{
  "Venga la alegría": {
    "desc": "Un programa de entretenimiento matutino que te alegran las mañanas, con la conducción estelar de la pareja Fernando del Solar e Ingrid Coronado, el programa cuenta con secciones tales cómo:- Ingrid habla con los peques- Cocina de Yolo- Baila con Alegría- Los especialistas- Noli y sus tips- El autobús de Danilo- Las rapiditas de Venga la Alegría- La LiliparodiaEl programa empieza con un tema bailable donde los presentadores y sus chicas bailarinas te ayudan a que te animes y llegue la alegría.Durante todo el programa se dan pistas sobre una palabra o frase que el televidente puede concursar para ganarse un premio."
  },
  "Ventaneando": {
    "desc": "Ventaneando es el programa estelar de TV Azteca donde se hace un análisis crítico del medio del espectáculo y la farándula mexicana e internacional conducido por Paty Chapoy."
  },
  "Escape Perfecto": {
    "desc": ""
  },
  "Al extremo": {
    "desc": ""
  },
  "Infomerciales": {
    "desc": ""
  },
  "Hechos A.M Primera Línea\nEn Vivo": {
    "desc": ""
  },
  "Hechos AM\nEn Vivo": {
    "desc": ""
  },
  "Hechos meridiano": {
    "desc": ""
  },
  "Nosotros, Ustedes y Hechos": {
    "desc": ""
  },
  "Acércate a Rocío": {
    "desc": ""
  },
  "Farmacias Similares": {
    "desc": ""
  },
  "Iglesia Universal": {
    "desc": ""
  },
  "Noticiero Hechos de la noche": {
    "desc": ""
  },
  "Hechos CDMX": {
    "desc": ""
  },
  "Los protagonistas": {
    "desc": ""
  },
  "Survivor Héroes y Villanos": {
    "desc": ""
  },
  "Rosario tijeras": {
    "desc": ""
  },
  "El Chavo del Ocho": {
    "desc": "Las vivencias de El Chavo (Roberto Gómez Bolaños), Kiko (Carlos Villagrán), la Chilindrina (María Antonieta de las Nieves), Ñoño (Édgar Vivar) que juntos hacen un sinfín de travesuras a Doña Florinda (Florinda Meza), Don Ramón (Ramón Valdés), Doña Clotilde (Angelines Fernández), el Señor Barriga (Édgar Vivar) y el Profesor Jirafales (Rubén Aguirre)."
  },
  "Clío TV": {
    "desc": ""
  },
  "Cronicas": {
    "desc": ""
  },
  "Hoy\nEn Vivo": {
    "desc": ""
  },
  "Despierta\nEn Vivo": {
    "desc": ""
  },
  "Especial de R.T.C": {
    "desc": ""
  },
  "La Rosa de Guadalupe": {
    "desc": ""
  },
  "Cuéntamelo Ya!\nEn Vivo": {
    "desc": ""
  },
  "Monteverde": {
    "desc": ""
  },
  "Como dice el dicho": {
    "desc": ""
  },
  "Amanecer": {
    "desc": ""
  },
  "Las noticias\nEn Vivo": {
    "desc": ""
  },
  "Tercer Grado Deportivo": {
    "desc": ""
  },
  "Lo tomas o lo dejas": {
    "desc": ""
  },
  "La fea más bella": {
    "desc": ""
  },
  "En Punto Enrique Acevedo\nEn Vivo": {
    "desc": ""
  },
  "Archivo muerto": {
    "desc": ""
  },
  "Maze Runner: La Cura Mortal": {
    "desc": "En el final épico de la saga Maze Runner, Thomas (Dylan O'Brien) dirige a su grupo de corredores escapados en su última y más peligrosa misión. Para salvar a sus amigos, deben irrumpir en la legendaria Ciudad Perdida, un laberinto controlado por la WCKD que puede llegar a ser el laberinto más mortífero de todos. Cualquiera que salga vivo recibirá respuestas a las preguntas que los corredores han estado haciéndose desde que llegaron al laberinto."
  },
  "Regalo de Amor": {
    "desc": ""
  },
  "Las Dos Reinas": {
    "desc": "Explora la turbulenta vida de la carismática María Estuardo (Saoirse Ronan). Reina de Francia a los 16 y viuda a los 18, Mary desafía la presión para volver a casarse. En cambio, ella regresa a su Escocia natal para reclamar su trono legítimo. Pero Escocia e Inglaterra están bajo el dominio de la convincente Isabel I (Margot Robbie). Cada joven reina contempla a su \"hermana\" con miedo y fascinación. Rivales en el poder y en el amor, y las mujeres regentes en un mundo masculino, las dos deben decidir cómo jugar el juego del matrimonio contra la independencia. Determinada a gobernar como mucho más que una figura decorativa, María I afirma su reclamo al trono inglés, amenazando la soberanía de Isabel I. La traición, la rebelión y las conspiraciones dentro de cada corte ponen en peligro ambos tronos – y el cambio del curso de la historia."
  },
  "Capitán Fantástico": {
    "desc": ""
  },
  "Mujeres al ataque": {
    "desc": ""
  },
  "Tercer Grado\nEn Vivo": {
    "desc": ""
  },
  "Miamor perdido": {
    "desc": ""
  },
  "Los Simpson": {
    "desc": ""
  },
  "El Infiltrado del KKKlan": {
    "desc": "La increíble y verdadera historia de un héroe americano. A principios de la década de 1970, y Ron Stallworth (John David Washington) es el primer detective afroamericano en servir al Departamento de Policía de Colorado Springs. Decidido a hacerse de un nombre, Stallworth se embarca valientemente en una misión peligrosa: Infiltrarse y exponer al Ku Klux Klan. El joven detective pronto recluta a un colega más experimentado, Flip Zimmerman (Adam Driver), en la investigación secreta de su vida. Juntos, se unen para derrotar al grupo extremista de odio mientras la organización busca desinfectar su retórica violenta para atraer la corriente popular."
  },
  "El Nombre del Engaño": {
    "desc": ""
  },
  "Ojo por ojo": {
    "desc": ""
  },
  "Portadores": {
    "desc": ""
  },
  "Los calienta bancas 2: Rompiendo pelotas": {
    "desc": ""
  },
  "El hombre perfecto": {
    "desc": ""
  },
  "La Crónica Francesa": {
    "desc": "\"La Crónica Francesa\" es una carta de amor a los periodistas ambientada en un puesto de avanzada de un periódico estadounidense en una ciudad francesa ficticia del siglo XX y da vida a una colección de historias publicadas en la revista \"The French Dispatch\"."
  },
  "Contra Lo Imposible": {
    "desc": "Basada en la extraordinaria historia real del visionario diseñador de autos americanos Carroll Shelby (Matt Damon) y el intrépido piloto nacido en Gran Bretaña Ken Miles (Christian Bale), quienes lucharon juntos contra la interferencia corporativa, las leyes de la física y sus propios demonios personales para construir un auto de carrera revolucionario para Ford Motor Company y enfrentarse a los autos de carrera dominantes de Enzo Ferrari en las 24 horas de Le Mans en Francia en 1966."
  },
  "Feliz Día de tu Muerte 2": {
    "desc": "Theresa \"Tree\" Gelbman (Jessica Rothe) descubre que morir una y otra vez fue sorprendentemente más fácil que los peligros que se aproximan."
  },
  "Campeones": {
    "desc": ""
  },
  "El club de los idealistas": {
    "desc": ""
  },
  "El Sombrerero Loco": {
    "desc": ""
  },
  "Espíritus Oscuros": {
    "desc": "Julia Meadows (Keri Russell), una maestra en un pequeño pueblo en Oregón, y Paul Meadows (Jesse Plemons), su hermano, el sheriff local, descubren que un joven estudiante está guardando un secreto peligroso con consecuencias aterradoras."
  },
  "Maze Runner Prueba de fuego": {
    "desc": ""
  },
  "Perdiendo el este": {
    "desc": ""
  },
  "Lucha Extrema": {
    "desc": ""
  },
  "Sin rodeos": {
    "desc": ""
  },
  "Jorge el Curioso: Mono real": {
    "desc": ""
  },
  "Séptimo": {
    "desc": ""
  },
  "Casados con Hijos": {
    "desc": ""
  },
  "2012": {
    "desc": "Un equipo de geólogos investigan los efectos que se presentan en la tierra debido a las tormentas solares provenientes del sol. Entre ellos el Dr. Adrian Hemsley (Chiwetel Ejiofor), descubre es que el centro de la tierra se está calentando y alerta al presidente de los Estados Unidos indicándole que la corteza de la tierra se está volviendo inestable y que no hay tiempo para salvar a tierra de la extinción. Mientras tanto el escritor Jackson Curtis (John Cusack) descubre por sus propios medios que la tierra está cambiando y que debe encontrar la manera de alertar y salvar a su familia de la catástrofe mundial que se aproxima."
  },
  "Mary kills people": {
    "desc": ""
  },
  "Max Payne": {
    "desc": ""
  },
  "Betty's call": {
    "desc": ""
  },
  "Los tipos malos": {
    "desc": ""
  },
  "Ghostbusters: El Legado": {
    "desc": "Cuando una madre soltera y sus dos hijos llegan a un pequeño pueblo, comienzan a descubrir su conexión con los cazafantasmas originales y el legado secreto que dejó su abuelo."
  },
  "La carrera de la muerte: Anarquía": {
    "desc": ""
  },
  "Venganza": {
    "desc": ""
  },
  "Réplicas": {
    "desc": ""
  },
  "Luna de Miel en Familia": {
    "desc": ""
  },
  "Enloqueciendo Contigo": {
    "desc": ""
  },
  "Saving Hope": {
    "desc": ""
  },
  "Todo un parto": {
    "desc": ""
  },
  "Vecinos": {
    "desc": ""
  },
  "Tres idénticos desconocidos": {
    "desc": ""
  },
  "El souvenir": {
    "desc": ""
  },
  "Aquí y ahora": {
    "desc": ""
  },
  "Una Pareja Explosiva": {
    "desc": ""
  },
  "Una pareja explosiva 3": {
    "desc": ""
  },
  "Locamente Millonarios": {
    "desc": "La historia sigue a la nativa neoyorquina Rachel Chu (Constance Wu) mientras acompaña a su novio de toda la vida, Nick Young (Henry Golding), a la boda de su mejor amigo en Singapur. Emocionada por visitar Asia por primera vez, pero nerviosa por conocer a la familia de Nick, Rachel no está preparada para saber que Nick ha olvidado mencionar algunos detalles clave sobre su vida."
  },
  "Sonic: La Película": {
    "desc": "Sigue a las aventuras de Sonic (Ben Schwartz) mientras navega por las complejidades de la vida en la Tierra con su recién descubierto, el mejor amigo, Tom Wachowski (James Marsden). Sonic y Tom se unen para tratar de detener al villano Dr. Robotnik (Jim Carrey) de capturar a Sonic y usar sus inmensos poderes para dominar el mundo."
  },
  "¿Y dónde están las rubias?": {
    "desc": ""
  },
  "El Justiciero (The Equalizer)": {
    "desc": "McCall (Denzel Washington), un hombre que ha dejado atrás su vida misteriosa en el pasado y ahora vive una nueva y tranquila vida. Pero todo esto está por cambiar cuando conoce a Teri (Chloë Grace Moretz), una chica controlada por unos mafiosos rusos, que hace que cambie de opinión sobre su vida tranquila. Armado con habilidades ocultas lo ayudaran a vengar a todo aquel que maltrate al inocente, McCall sale de su descanso para encontrar su deseo de justicia."
  },
  "Mira quien habla": {
    "desc": ""
  },
  "Cásate conmigo": {
    "desc": ""
  },
  "La Razón de Estar Contigo": {
    "desc": "Bailey (Josh Gad) nos narra una hermosa historia de cómo reencarnaba en diferentes razas de perros y cómo vivió con sus diferentes amos. Todo comienza con el pequeño Ethan (Bryce Gheisar), un niño que recibe como regalo a un cachorro llamado Bailey. Luego reencarna como una perra rescatista que convive con Al (Pooch Hall). Luego de otras vidas más con amos diferentes, reencarna donde todo comenzó, con su viejo amigo Ethan (Dennis Quaid)."
  },
  "Hombres de Negro 2": {
    "desc": "Los super agentes que luchan contra la escoria, Kay (Tommy Lee Jones) y Jay (Will Smith) – reguladores de todo lo que es extraño en el planeta tierra. Su última misión: ¡salvar al mundo de un desastre intergaláctico total! Cuando un monstruo renegado de Kylothian disfrazado de modelo de lencería amenaza la supervivencia de la raza humana, los chicos de la MIB reciben la llamada de emergencia. ¡Con su sede bajo ataque y el tiempo acabándose, los agentes Kay y Jay consiguen la ayuda de Frank el perro y una pandilla de gusanos de vida dura para ayudarlos a patear un trasero alienígena realmente sexy!"
  },
  "Zathura Una aventura espacial": {
    "desc": ""
  },
  "The Nanny": {
    "desc": ""
  },
  "Viaje al centro de la tierra": {
    "desc": ""
  },
  "Son como niños 2": {
    "desc": ""
  },
  "Tren bala": {
    "desc": ""
  },
  "Crepúsculo la Saga: Amanecer – Parte 1": {
    "desc": "Edward (Robert Pattinson) y Bella (Kristen Stewart) se unen en matrimonio jurándose así amor y respeto, pero nunca se imaginarían que en la luna de miel algo extraño iba ocurrir – Bella queda embarazada de Edward – peligrando su vida y creando caos entre la tribu Quileute y los Cullen."
  },
  "Scary movie 2": {
    "desc": ""
  },
  "Hotel Transylvania": {
    "desc": ""
  },
  "Golpe Bajo El Juego Final": {
    "desc": ""
  },
  "The Big Bang Theory": {
    "desc": "Leonard Hofstadter (Johnny Galecki) y Sheldon Cooper (Jim Parsons) son dos brillantes físicos teóricos que trabajan en Caltech en Pasadena, California. Ellos son colegas, mejores amigos y compañeros de cuarto. La vida de Leonard está por cambiar cuando Penny (Kaley Cuoco), una hermosa mujer y aspirante a actriz, se muda al mismo edificio de apartamento donde viven Leonard y Sheldon. Tras ver a esta hermosa mujer, Leonard tiene una nueva aspiración en su vida, desea que Penny sea su novia."
  },
  "Two and a Half Men": {
    "desc": "Charlie Harper (Charlie Sheen) es un soltero que vive de escribir música para comerciales lo que le permite tener una vida hedonista. Pero todo esto cambia cuando su hermano Alan (Jon Cryer) y su hijo Jake (Angus T. Jones) se mudan a vivir con él en su casa en las playas de Malibu."
  },
  "The Cleaning Lady": {
    "desc": "Cuando la inteligente doctora camboyana Thony De La Rosa (Élodie Yung) llega a los Estados Unidos para recibir tratamiento médico para salvar a su hijo enfermo, pronto descubre que su camino no será tan sencillo como esperaba. A medida que el sistema le falla rápidamente, empujándola a esconderse, decide no dejarse golpear y marginar, y se en una señora que limpia el trabajo sucio de criminales organizados. Usando su astucia e inteligencia, Thony forja su propio camino en el inframundo criminal, haciendo lo que sea necesario para sobrevivir."
  },
  "Friends": {
    "desc": "Rachel Green (Jennifer Aniston), Monica Geller (Courteney Cox), Phoebe Buffay (Lisa Kudrow), Joey Tribbiani (Matt LeBlanc), Chandler Bing (Matthew Perry), Ross Geller (David Schwimmer), seis jóvenes que viven en la ciudad de Nueva York que comparten sus anécdotas del día a día."
  },
  "The Flash": {
    "desc": "Barry Allen (Grant Gustin) es un investigador de forense que trabaja como asistente de la policía. Un día tras sufrir un terrible accidente luego de ser alcanzado por una explosión química causado por la caída de un rayo que llega hasta el acelerador de partículas el cual lo convierte en un hombre con una velocidad fantástica que la utilizara para ayudar a la ciudad a combatir el crimen dándose a conocer como “Flash”."
  },
  "Shark Tank México": {
    "desc": ""
  },
  "Tirador": {
    "desc": ""
  },
  "Un Lugar en Silencio": {
    "desc": "Aquellos que han sobrevivido viven de acuerdo con una regla: nunca hagas ruido. Si no pueden oírte, no pueden cazarte."
  },
  "Los indestructibles 2": {
    "desc": ""
  },
  "Entre dos fuegos": {
    "desc": ""
  },
  "El Especialista": {
    "desc": ""
  },
  "Rey Richard Una familia ganadora": {
    "desc": ""
  },
  "Un Buen Día en el Vecindario": {
    "desc": "Mister Roger (Tom Hanks) en Un Buen Día en el Vecindario, una oportuna historia de amabilidad que triunfa sobre el cinismo, basada en la historia real de una amistad de toda la vida entre Fred Rogers y el periodista Tom Junod. Después de que un escritor de revista hastiado se le asigna un perfil de Fred Rogers, él supera su escepticismo, aprendiendo acerca de la empatía, la amabilidad y la decencia del vecino más querido de Estados Unidos."
  },
  "Nace una Estrella": {
    "desc": ""
  },
  "Mrs. Davis": {
    "desc": "\"Mrs. Davis\" es la Inteligencia Artificial más poderosa del mundo. Simone (Betty Gilpin) es la monja dedicada a destruirla. ¿A quién tienes?"
  },
  "La monja": {
    "desc": ""
  },
  "Night Court": {
    "desc": ""
  },
  "El Demoledor": {
    "desc": ""
  },
  "Cradle 2 the grave": {
    "desc": ""
  },
  "Como si fuera la primera vez": {
    "desc": ""
  },
  "Found": {
    "desc": ""
  },
  "Cobra Kai": {
    "desc": ""
  },
  "Whiplash Música y obsesión": {
    "desc": ""
  },
  "Arma Mortal 3": {
    "desc": ""
  },
  "Geo-Tormenta": {
    "desc": ""
  },
  "Revancha": {
    "desc": ""
  },
  "The Rookie": {
    "desc": "Comenzar de nuevo no es fácil, especialmente para un tipo de un pequeño pueblo John Nolan (Nathan Fillion) quien, después de un incidente que le altera la vida, está persiguiendo su sueño de ser un oficial de policía de Los Ángeles. Como el novato más viejo de la fuerza, se ha encontrado con el escepticismo de algunos altos mandos que lo ven como una simple crisis de la mediana edad. Si no puede mantenerse al día con los jóvenes policías y los delincuentes, estará arriesgando vidas, incluida la suya. Pero si puede usar su experiencia de vida, determinación y sentido del humor para darle una ventaja, puede que se convierta en un éxito en este nuevo capítulo de su vida."
  },
  "La ley y el orden UVE": {
    "desc": ""
  },
  "Chicago Fire": {
    "desc": "Estados Unidos. Para los bomberos, el escuadrón de rescate y los paramédicos de Chicago Firehouse 51, ninguna ocupación es más estresante o peligrosa, pero tan gratificante y estimulante. Estos valientes hombres y mujeres se encuentran entre la élite que se arroja de cabeza al peligro cuando todos los demás corren hacia otro lado y cuyas acciones marcan la diferencia entre la vida y la muerte. La presión para desempeñarse en un nivel tan alto tiene una manera de cobrar un precio personal, a veces haciendo que los miembros del equipo de Camión y el Escuadrón de Rescate especialmente entrenados compitan entre sí. A pesar de las diferencias, está es una familia extensa, y cuando es \"hora de irse\", todos dentro de Firehouse 51 no conocen otra manera que poner todo en juego el uno para el otro cuando una tragedia reclama una propia, hay mucho sentimiento de culpa todos se sienten culpables. El teniente Matthew Casey (Jesse Spencer), a cargo del camión, trata de seguir adelante, pero choca con el tenaz teniente Kelly Severide (Taylor Kinney) del escuadrón de rescate – y cada culpa al otro por su miembro del equipo caído. Sumándose a la confusión, Casey, sin el conocimiento de sus colegas, se encuentra en medio de la separación de Hellie (Teri Reeves). La estación de bomberos también incluye al jefe del batallón Wallace Boden (Eamonn Walker), bombero de bomberos que enfrenta decisiones personales importantes, las paramédicos Gabriela Dawson (Monica Raymund) y Leslie Shay (Lauren German), que comparten un estrecho vínculo y se unen para enfrentar algunas de las situaciones más desgarradoras imaginables, Peter Mills (Charlie Barnett), un graduado de la academia que es la última generación en una familia de los bomberos, y Christopher (David Eigenberg), un veterano experimentado que pierde su hogar por la ejecución hipotecaria y ahora debe desarraigar a su familia para mudarse con sus suegros."
  },
  "Chicago PD": {
    "desc": "Los hombres y mujeres del Distrito 21 del Departamento de Policía de Chicago que pusieron todo en línea para servir y proteger su comunidad. El Distrito 21 está formado por dos grupos claramente diferentes: policías uniformados que patrullan las calles y se enfrentan cara a cara con los crímenes callejeros de la ciudad y la Unidad de Inteligencia que combate los principales delitos de la ciudad: crimen organizado, narcotráfico, asesinatos de alto perfil y más allá de los muros del barrio, a menudo teniendo un costo emocional en la vida personal de estos hombres y mujeres."
  },
  "Chicago Med": {
    "desc": ""
  },
  "La Ley y el Orden Crimen Orga": {
    "desc": ""
  },
  "Cómo el Grinch se robó la Navidad": {
    "desc": ""
  },
  "Boda Sangrienta": {
    "desc": "Sigue a una joven novia, Grace (Samara Weaving), mientras se une a la familia rica y excéntrica de su nuevo esposo, Alex Le Domas (Mark O'Brien), en una larga tradición que se convierte en un juego letal con todos luchando por su supervivencia."
  },
  "The Calling": {
    "desc": ""
  },
  "La ley y el orden": {
    "desc": ""
  },
  "Arma mortal": {
    "desc": ""
  },
  "The amazing race": {
    "desc": ""
  },
  "Batman": {
    "desc": ""
  },
  "El Arte de Defenderse": {
    "desc": "Después de ser atacado en la calle por la noche por una banda ambulante de motociclistas, el tímido contador Casey (Jesse Eisenberg) se une a una escuela de karate del vecindario para aprender a protegerse a sí mismo. Bajo la atenta mirada de un carismático instructor, el Sensei (Alessandro Nivola) y la incondicional cinta marrón Anna (Imogen Poots), Casey adquiere una nueva sensación de confianza por primera vez en su vida. Pero cuando asiste a las misteriosas clases nocturnas del Sensei, descubre un mundo siniestro de fraternidad, brutalidad e hiper masculinidad, presentado un viaje que lo coloca directamente en la mirada de su nuevo enigmático mentor."
  },
  "The Bee Gees": {
    "desc": ""
  },
  "El Transportador 2": {
    "desc": "El ex agente de las fuerzas especiales trabaja como transportador de mercancías de cualquier índole. Esta vez Frank (Jason Statham) trabaja para una familia millonaria en Miami y su trabajo se trata de llevar a un niño de 6 años a la escuela, este es secuestrado y ahora Frank deberá utilizar sus destrezas de combate para recuperar al niño y evitar que los secuestradores lo contaminen con un virus mortal altamente contagioso."
  },
  "Sexto sentido": {
    "desc": ""
  },
  "Proyecto Géminis": {
    "desc": "Henry Brogan (Will Smith), un asesino de élite, que de repente es atacado y perseguido por un misterioso joven operario que aparentemente puede predecir cada uno de sus movimientos."
  },
  "Deja vu": {
    "desc": ""
  },
  "Perdida": {
    "desc": ""
  },
  "Máxima velocidad 2": {
    "desc": ""
  },
  "Arma mortal 2": {
    "desc": ""
  },
  "The Kill Team": {
    "desc": ""
  },
  "Los Excéntricos Tenenbaums": {
    "desc": ""
  },
  "La lista de los deseos": {
    "desc": ""
  },
  "Medios hermanos": {
    "desc": ""
  },
  "Contra/Cara": {
    "desc": ""
  },
  "Un loco fin de semana": {
    "desc": ""
  },
  "Un héroe encubierto 2": {
    "desc": ""
  },
  "Un Verano Inolvidable": {
    "desc": ""
  },
  "Kingsman: El Círculo Dorado": {
    "desc": "Kingsman es una agencia de inteligencia independiente e internacional que opera al más alto nivel de discreción, cuyo objetivo final es mantener el mundo a salvo. En \"Kingsman: El Ciculo Dorado\", nuestros héroes enfrentan un nuevo desafío. Cuando su cuartel general es destruido y el mundo está siendo retenido, su viaje los lleva al descubrimiento de una organización de espionaje aliada en Estados Unidos, llamada \"Statesman\", que data del día en que ambos fueron fundados. En una nueva aventura que pone a prueba la fuerza y el ingenio de sus agentes hasta el límite, las dos organizaciones secretas de élite se unen para derrotar a un enemigo despiadado en común, con el fin de salvar al mundo, algo que se está convirtiendo en un hábito para Eggsy (Taron Egerton)."
  },
  "King's Man: El Origen": {
    "desc": "Mientras una colección de los peores tiranos y delincuentes intelectuales de la historia se reúnen para planear una guerra que acabará con millones, un hombre debe correr contra el tiempo para detenerlos. Descubre los orígenes de la primera agencia de inteligencia independiente en King's Man: El Origen."
  },
  "The skeleton key": {
    "desc": ""
  },
  "Mujer Bonita": {
    "desc": "Edward (Richard Gere) es un millonario perdido en la ciudad que le pide indicaciones a una prostituta (Julia Roberts) para llegar a Beverly Hills y esta le pide 5 dólares por decirle y 10 por llevarlo. Mientras ella se está bañando Edward le dice que tiene un negocio para ella, el necesita una dama de compañía para un evento social. Ahora ella saldrá de compras a las tiendas más lujosas de Beverly Hills y saldrá vestida dejando impresionados a todas las amistades de Edward."
  },
  "Criminal Minds": {
    "desc": "Mentes Criminales gira en torno a un equipo de élite de perfiladores del FBI que analizan las mentes criminales más retorcidas del país, anticipando sus próximos movimientos antes de que vuelvan a atacar. El agente más experimentado de la Unidad de Análisis de Comportamiento es David Rossi (Joe Mantegna), miembro fundador de BAU, que es esencial para ayudar al equipo a resolver nuevos casos.Otros miembros incluyen a la agente especial Emily Prentiss (Paget Brewster), la hija de diplomáticos de alto poder que regresa al equipo después de ser la perfiladora principal de Interpol; El agente especial el Dr. Spencer Reid (Matthew Gray Gubler), un genio clásico incomprendido cuyo Coeficiente Intelectual social es tan bajo como su Coeficiente Intelectual es alto; Jennifer \"J.J.\" Jareau (A. J. Cook), la antigua enlace de la unidad del equipo se convirtió en el perfiladora, que combina la maternidad y el matrimonio con la misma habilidad con la que ella utiliza para resolver los casos; Penélope García (Kirsten Vangsness), la indispensable asistente informática del equipo que ayuda a investigar los casos con su encanto único; La Dra. Tara Lewis (Aisha Tyler), una psicóloga forense cuya experiencia es estudiar y entrevistar a asesinos en serie después de haber sido capturados para determinar si pueden ser juzgados; Luke Alvez (Adam Rodríguez), un ex guardabosques del ejército y excelente rastreador reclutado en la BAU de la Fuerza de Tarea de Fugitivos del FBI; y el agente especial Simmons (Daniel Henney), que se une a sus colegas en la BAU después de haberlos reclutado cuando era miembro del Equipo de Respuesta Internacional. Simmons es un ex soldado Delta con grandes habilidades en su perfil y experiencia en operaciones militares especiales.A medida que el equipo evoluciona unidos; el BAU continúa su dedicación al uso de su experiencia para identificar las motivaciones de los depredadores e identificar sus desencadenantes emocionales en el intento de detenerlos."
  },
  "Hawaii Five-0": {
    "desc": "Una reedición de la seria de 1968, sobre un detective en su regreso a Oahu, Hawaii para investigar el asesinato de su padre, el oficial naval Steve McGarret (Alex O'Loughlin) es reclutado por el gobernador de Hawaii para encabezar una fuerza elite de la policía para mantener la isla segura para su hija de 8 años, este escuadrón deberá enfrentarse al crimen organizado, asesinatos todo esto con sus reglas. En el equipo también se une Chin Ho Kelly (Daniel Dae Kim), quien fue acusado injustamente de corrupción y su prima Kono (Grace Park) quien acaba de graduarse de la academia.Estando en el pueblo McGarrett también trata de mejorar su relación que por el momento no se encuentra bien sobre su hermana Mary Ann y continuar buscando más pistas sobre el asesinato de su padre."
  },
  "CSI: Miami": {
    "desc": "Investigando el espectacular accidente aéreo del \"Golden Parachute\". Horatio Caine (David Caruso) y su equipo de hábiles investigadores salen a las calles, playas y pantanos de Miami con un dulce Humvee y la capacidad de arrestar a sus sospechosos (un poder que sus contrapartes de Las Vegas no poseen)."
  },
  "CSI": {
    "desc": "Desde las desgarradoras verdades de los asesinatos dentro de familias, hasta lo macabro, los crímenes que parecen suceder solo en Las Vegas. Dirigidos por Gil Grissom (William Petersen), supervisor de turno de noche y experto en errores, Catherine Willows (Marg Helgenberger), una madre soltera y ex bailarina exótica, Warrick Brown (Gary Dourdan), un fanfarrón con problemas de apuestas, Nick Stokes (George Eads), un hombre entusiastas y Sara Sidle (Jorja Fox), una mente reservada estos investigadores forenses demuestran que salirse con la suya con el asesinato es mucho más difícil."
  },
  "NCIS": {
    "desc": "Un equipo de agentes especiales, que opera fuera de la cadena de mando militar, debe investigar cualquier delito con pruebas relacionadas con el personal de la Armada y la Infantería de la Marina, independientemente de su rango o posición. Liderando el equipo de NCIS (Naval Criminal Investigative Service) está el agente especial Leroy Jethro Gibbs (Mark Harmon), un investigador experto que doblará las reglas para hacer el trabajo. Bajo su cargo está la agente especial Caitlin Todd (Sasha Alexander), ex agente del Servicio Secreto, y el agente Anthony Dinozzo (Michael Weatherly), un ex detective de homicidios de Baltimore con instintos excepcionales de trabajo en las calles. Junto a ellos se encuentra la forense Abby Sciuto (Pauley Perrette), una talentosa científica con un ingenio y estilos oscuros, y el Dr. Donald \"Ducky\" Mallard (David McCallum), un médico examinador. Ya sea investigando asesinatos o espionajes, el equipo de NCIS se globaliza en la búsqueda para resolver crímenes con lazos de la Armada o la Infantería Marina."
  },
  "NCIS: Los Ángeles": {
    "desc": "La Oficina de Proyectos Especiales (OSP), una división de NCIS que se encarga de aprehender a delincuentes peligrosos y elusivos que representan una amenaza para la seguridad del país. Al asumir identidades falsas y utilizar la tecnología más avanzada, este equipo de agentes altamente entrenados se oculta profundamente, poniendo sus vidas en línea en el campo para derribar sus objetivos. El agente especial \"G\" Callen (Chris O'Donnell) es un camaleón que se transforma en quien necesita ser para infiltrarse en el inframundo criminal. Su compañero es el agente especial Sam Hanna (LL Cool J.), un ex SEAL de la Marina de los Estados Unidos que ha participado en actividades tanto en Afganistán como en Irak, y un experto en vigilancia que utiliza equipos de monitoreo de vanguardia para vigilar a aquellos en el campo y darles información crucial. Asistiendo al equipo está la agente especial Kensi Blye (Daniela Ruah), la hija excepcionalmente brillante de un Marine asesinado que vive por la adrenalina que viene con el trabajo encubierto; El psicólogo operativo Nate Getz (Peter Cambor), experto en meterse en la cabeza de cualquiera, perfilando el objetivo y supervisando los estados de ánimo de los agentes antes, durante y después de las misiones; Dominic Vail (Adam Jamal Craig), la incorporación más reciente al equipo, está altamente calificada pero carece de experiencia práctica; y Henrietta \"Hetty\" Lange (Linda Hunt), quién supervisa el personal de apoyo \"de trastienda\" encargado de proporcionar todo, desde cámaras de micro vigilancia hasta automóviles para el equipo. Armada con lo último en equipos de alta tecnología y enviada regularmente a situaciones de riesgo vital, esta unidad muy unida confía el uno al otro para hacer lo que sea necesario para proteger los intereses nacionales."
  },
  "El arte de ser adulto": {
    "desc": ""
  },
  "Ma": {
    "desc": ""
  },
  "S.W.A.T.": {
    "desc": "Se describe como un procedimiento intenso y lleno de acción que sigue a un teniente de S.W.A.T. afro americano dividido entre la lealtad a las calles y el deber hacia sus compañeros oficiales. Tiene la tarea de dirigir una nueva unidad de marginados altamente entrenados, aunque duros, que son la última esperanza para resolver los crímenes en la ciudad de Los Ángeles."
  },
  "CSI: NY": {
    "desc": "Investigadores forenses que utilizan la ciencia de alta tecnología para seguir la evidencia y resolver crímenes en la Gran Manzana. El Detective Mack \"Mac\" Taylor (Gary Sinise) es un investigador dedicado y con impulso propio de la escena del crimen que cree que todo está conectado y para todos hay una historia. El y su compañera, la detective Stella Bonasera (Melina Kanakaredes), una adicta al trabajo y mil usos, comparten la pasión por el trabajo. Dirigen un equipo de expertos en medio de la ciudad arenosa y cinética que nunca duerme. Su equipo incluye a Danny Messer (Carmine Giovinazzo), un investigador nacido en Brooklyn con un aspecto robusto, un espíritu imperturbable y una colorida historia familiar; y el Dr. Sheldon Hawkes (Hill Harper), un médico forense solitario que abandonó una prometedora carrera quirúrgica después de la pérdida traumática de dos parientes. Junto a ellos se encuentra el detective de homicidios Don Flack (Eddie Cahill), un investigador empedernido y duro con un entendimiento rápido, una visión forense impresionante y paciencia limitada con posibles sospechosos. Completando el equipo está Aiden Burn (Vanessa Ferlito), una investigadora inteligente y sexy cuyo comportamiento tipo camaleón le permite adaptarse a cualquier situación en cualquier momento. Estos hábiles investigadores, que ven a la ciudad de Nueva York bajo una luz completamente diferente, siguen la evidencia mientras juntan pistas y eliminan la duda para finalmente resolver sus casos."
  },
  "NCIS: New Orleans": {
    "desc": "NCIS: New Orleans es un drama sobre la oficina de campo local que investiga casos criminales relacionados con personal militar una ciudad conocida por su música, entretenimiento y decadencia. Encabezando el equipo está el agente especial Dwayne Pride (Scott Bakula), alias \"King\", un nativo de Nueva Orleans que es impulsado por su necesidad de hacer lo correcto. El agente especial Christopher Lasalle (Lucas Black), que juega duro pero trabaja más duro; el agente especial del FBI que fue enviado a Nueva Orleans para investigar y que al finalizar su tarea se une al equipo de Pride; la ex agente de ATF Sonja Percy (Shalita Grant), que aún se está ajustando después de años de tareas secretas en solitario; y el agente forense Sebastián Lund (Rob Kerkovich), un científico brillante que dejó el laboratorio y luego de mucho entrenamiento se convirtió en agente. La doctora Loretta Wade (CCH Pounder), que es tan excéntrica como inteligente y la investigativa especialista en computadoras, Patton Plame (Daryl \"Chill\" Mitchell), una hacker animada y talentosa. Esta colorida ciudad alberga un lado que alberga un lado oscuro es un imán para el personal de servicio, y cuando la indulgencia es seguida por problemas, el equipo de Pride está en su mejor momento."
  },
  "Wild Cards": {
    "desc": ""
  },
  "Hudson y Rex": {
    "desc": ""
  },
  "Vanderpump Rules": {
    "desc": ""
  },
  "Waves": {
    "desc": ""
  },
  "Keeping Up with the Kardashians": {
    "desc": ""
  },
  "House of Villains": {
    "desc": ""
  },
  "Señales": {
    "desc": ""
  },
  "El Protegido": {
    "desc": ""
  },
  "Maravillas Espaciales": {
    "desc": ""
  },
  "Million Dollar Listing Los Angeles": {
    "desc": ""
  },
  "Family Karma": {
    "desc": ""
  },
  "Project Runway": {
    "desc": ""
  },
  "Botched": {
    "desc": ""
  },
  "Ojos de mujer": {
    "desc": ""
  },
  "El ojo del mal": {
    "desc": ""
  },
  "Paris in Love": {
    "desc": ""
  },
  "Blue Bloods (Familia de Policías)": {
    "desc": "Blue Bloods es una serie Americana de procedimientos policiales de la cadena CBS, grabada en la ciudad de Nueva York.Los Reagan son una familia que sus miembros se dedican a investigar el crimen en el departamento de policías de la ciudad de Nueva York (NYPD)."
  },
  "Blue Bloods": {
    "desc": "Blue Bloods es una serie Americana de procedimientos policiales de la cadena CBS, grabada en la ciudad de Nueva York.Los Reagan son una familia que sus miembros se dedican a investigar el crimen en el departamento de policías de la ciudad de Nueva York (NYPD)."
  },
  "Hollywood on Set": {
    "desc": ""
  },
  "NCIS Origins": {
    "desc": ""
  },
  "Crímenes del pasado": {
    "desc": ""
  },
  "La casa del mal detrás del cr": {
    "desc": ""
  },
  "Bajo cubierta": {
    "desc": ""
  },
  "El juicio de Karen Read": {
    "desc": ""
  },
  "Víctimas del amor": {
    "desc": ""
  },
  "La casa del mal": {
    "desc": ""
  },
  "Cuando el mal se disfraz": {
    "desc": ""
  },
  "El precio de la fama": {
    "desc": ""
  },
  "Amor tóxico con Elizabeth Cham": {
    "desc": ""
  },
  "Muerte en el pueblo": {
    "desc": ""
  },
  "Detalles de un crimen": {
    "desc": ""
  },
  "Sangre Azul": {
    "desc": ""
  },
  "El curioso caso de...": {
    "desc": ""
  },
  "Jeffery Dahmer la mente de u": {
    "desc": ""
  },
  "Crimen casi perfecto": {
    "desc": ""
  },
  "El asesino y el salvador": {
    "desc": ""
  },
  "Revista People Investiga.": {
    "desc": ""
  },
  "Nick y Aaron Carter Ídolos ca": {
    "desc": ""
  },
  "Un Asesino a Mi Lado": {
    "desc": ""
  },
  "Cintas del Crimen": {
    "desc": ""
  },
  "Destino fatal rumbo a la muer": {
    "desc": ""
  },
  "Asesino bajo el disfraz": {
    "desc": ""
  },
  "Detrás del engaño Ted Bundy": {
    "desc": ""
  },
  "Ted Bundy la mente de un mon": {
    "desc": ""
  },
  "Secretos del pantano": {
    "desc": ""
  },
  "Las 93 víctimas de Samuel Lit": {
    "desc": ""
  },
  "Aprendiz del asesino serial": {
    "desc": ""
  },
  "Rasgos de un psicópata": {
    "desc": ""
  },
  "Revista People investiga sob": {
    "desc": ""
  },
  "Detrás de los crímenes virales": {
    "desc": ""
  },
  "Cuando el mal se disfraza": {
    "desc": ""
  },
  "El lado oscuro de Playboy": {
    "desc": ""
  },
  "The Mentalist": {
    "desc": "Patrick Jane (Simon Baker), un consultor independiente del Departamento de Investigaciones de California, con un notable historial de resolución de crímenes graves utilizando solo sus habilidades de observación. Conocido por su flagrante falta de protocolo y su casi celebridad pasada como médium psíquico – cuyas habilidades paranormales ahora admite que fingió – el papel de Jane en descifrar una serie los casos difíciles de alto perfil son muy valorados por sus compañeros agentes. Sin embargo, la sensata agente Teresa Lisbon (Robin Tunney) se resiste abiertamente a tener a Jane en su unidad y alterna entre reconocer de mala gana la utilidad de Jane y criticarlo por sus actos de teatro, narcisismo y peligrosa falta de límites. El equipo de Lisbon incluye a los agentes Kimball Cho (Tim Kang), Wayne Rigsby (Owain Yeoman) y la novata Grace Van Pelt (Amanda Righetti), quienes creen que Jane es un cañón suelto, pero que admiran su encanto y habilidad para solucionar los casos."
  },
  "Law & Order: SVU": {
    "desc": "Narra la vida y los crímenes de la Unidad de Víctimas Especiales de élite del Departamento de Policía de Nueva York. Comandando la Unidad de Víctimas Especiales, se encuentra la teniente Olivia Benson (Mariska Hargitay), una veterana de la unidad que lo ha visto todo. Ella lidera con empatía y profesionalismo, mientras trata con su pasado difícil como producto de una violación y su futuro como madre de un niño pequeño, los cuales influyen en la forma en que se relaciona con las víctimas y los perpetradores de cada caso."
  },
  "Keith Jesperson la mente de": {
    "desc": ""
  },
  "La cocina de los recuerd": {
    "desc": ""
  },
  "Con vistas al mar": {
    "desc": ""
  },
  "Productos de mi tierra Méx": {
    "desc": ""
  },
  "Cocina de mar Pacifico": {
    "desc": ""
  },
  "Los favoritos de M. Carrillo": {
    "desc": ""
  },
  "Como pan caliente": {
    "desc": ""
  },
  "Los infalibles de Gross": {
    "desc": ""
  },
  "La cocina de Sonia Ortiz": {
    "desc": ""
  },
  "Detrás de los crímenes virale": {
    "desc": ""
  },
  "Productos artesanos México": {
    "desc": ""
  },
  "Menú para todos los días": {
    "desc": ""
  },
  "Detective americano Joe Kenda": {
    "desc": ""
  },
  "Fogones tradicionales México": {
    "desc": ""
  },
  "Maestros del sushi": {
    "desc": ""
  },
  "Fiestas con sabor mexican": {
    "desc": ""
  },
  "Jamie Oliver Cocina de tempo": {
    "desc": ""
  },
  "Platos de cuchara": {
    "desc": ""
  },
  "Pueblos para comérselos": {
    "desc": ""
  },
  "Mapa de los sabores de México": {
    "desc": ""
  },
  "Con pocos ingredientes": {
    "desc": ""
  },
  "Me voy a comer el mundo": {
    "desc": ""
  },
  "Maestros del taco": {
    "desc": ""
  },
  "Delicias de la antigua Europa": {
    "desc": ""
  },
  "Guardianes de tradición Arg": {
    "desc": ""
  },
  "Los favoritos de Osuna en Qro": {
    "desc": ""
  },
  "Escapadas gastronomicas": {
    "desc": ""
  },
  "Mercados del Mundo": {
    "desc": ""
  },
  "Asado de obra": {
    "desc": ""
  },
  "Devuélveme los tápers Ar": {
    "desc": ""
  },
  "Devuélveme los tápers México": {
    "desc": ""
  },
  "Los favoritos de los Petersen": {
    "desc": ""
  },
  "Los Petersen en Chile": {
    "desc": ""
  },
  "Jamie 5 ingredientes..": {
    "desc": ""
  },
  "Los Fogones Tradicionales Es": {
    "desc": ""
  },
  "Pasion, arte y cocina": {
    "desc": ""
  },
  "Las Mejores Recetas de Zahie": {
    "desc": ""
  },
  "Maestros de la pasta": {
    "desc": ""
  },
  "Guardianes de tradición Méx": {
    "desc": ""
  },
  "Maestros del pan Argentina": {
    "desc": ""
  },
  "Los favoritos de Sonia Ortiz": {
    "desc": ""
  },
  "Ruta 40": {
    "desc": ""
  },
  "Fogones tradicionales España": {
    "desc": ""
  },
  "Los Favoritos de Alex Ruiz": {
    "desc": ""
  },
  "Phineas y Ferb": {
    "desc": "La escuela está cerrada por el verano, y los hermanastros Phineas y Ferb deciden hacer de cada día una aventura, desde construir una montaña rusa que desafía a la muerte hasta surfear olas de marea para localizar el cerebro de Frankenstein. Sus audaces aventuras siempre terminan obstaculizando el estilo de su hermana adolescente, Candace, quien hace todo lo posible para exponer a mamá a lo que realmente está sucediendo, pero de alguna manera siempre parece fallar. Mientras tanto, el ornitorrinco mascota de mente simple de la familia lleva una doble vida como \"Agente P\" secreto y se enfrenta al malvado Dr. Doofenshmirtz para salvar el mundo. Hay muchas cosas que hacer antes de que empiecen las clases y Phineas y Ferb planean hacerlo todo."
  },
  "Amphibia": {
    "desc": "Anfibilandia narra las aventuras cómicas de Anne Boonchuy, de 13 años, quien después de robar una misteriosa caja de música, es transportada mágicamente al mundo de Anfibilandia, un pantano salvaje lleno de ranas parlantes. Con la ayuda de una joven rana aventurera y curiosa llamada Sprig, Anne se transformará de monstruo a héroe y descubrirá la primera amistad verdadera de su vida."
  },
  "Secretos en Sulphur Springs T": {
    "desc": ""
  },
  "Kiff La casa embrujada de la": {
    "desc": ""
  },
  "Los Vecinos Green": {
    "desc": "¡Cricket Green se mudará a la gran ciudad! Junto con su hermana mayor, Tilly, su padre Bill y la salvaje abuela Alice, estos simples campesinos deben aprender a vivir en una metrópolis bulliciosa. La curiosidad y el entusiasmo de Cricket llevan a su familia salvajemente fuera de lugar en viajes épicos y en los corazones de sus nuevos vecinos. ¡Nunca hay un día aburrido para una familia pequeña que puede encontrar grandes aventuras sin importar dónde se encuentren!"
  },
  "Acampados El campamento vaque": {
    "desc": ""
  },
  "Carne y Papa": {
    "desc": ""
  },
  "Jessie": {
    "desc": ""
  },
  "Star vs. Las Fuerzas del Mal": {
    "desc": "Después de algunas peleas audaces con monstruos de otro mundo, la princesa adolescente mágica Star Butterfly, amante de la diversión, es enviada por sus padres de la realeza a vivir con la familia Díaz en la Tierra, trayendo su propio estilo interdimensional único a su nuevo planeta. Con Marco, el hijo adolescente de la familia Diaz, esta estudiante de intercambio de otra dimensión se embarca en nuevas aventuras luchando contra villanos malvados en todo el multiverso y en la escuela secundaria, todo en un esfuerzo por proteger a su poderosa varita mágica que todavía está descubriendo cómo utilizar."
  },
  "La cocina de los clubes": {
    "desc": ""
  },
  "Las Aventuras de Pilar": {
    "desc": ""
  },
  "Mickey Mouse": {
    "desc": ""
  },
  "Devuélveme los tápers Col": {
    "desc": ""
  },
  "Kiff": {
    "desc": ""
  },
  "Hamster & Gretel": {
    "desc": ""
  },
  "ZOMBIES La serie re-animada T": {
    "desc": ""
  },
  "Gravity Falls": {
    "desc": ""
  },
  "Liv y Maddie": {
    "desc": "Las hermanas gemelas Liv (Dove Cameron) y Maddie Rooney (Shelby Wulfert) se reúnen cuando Liv regresa a su hogar en Wisconsin después de protagonizar durante cuatro años un exitoso programa de televisión musical en Hollywood. Las hermanas Rooney se dan cuenta de que sus personalidades polares opuestas ponen a prueba su vínculo gemelo inquebrantable. Mientras sus padres juegan el papel de árbitro entre Liv, una mariposa sociable, confiada y social a la que le encanta cantar, y Maddie, una estrella de baloncesto inteligente, atlética y de la escuela secundaria que opta por los altos talones, los hermanos Joey (Joey Bragg) y Parker (Tenzing Norgay Trainor) aprovechan la oportunidad para capitalizar en el caos y escapar con todo lo que puedan."
  },
  "La familia Proud": {
    "desc": ""
  },
  "Es tan Raven": {
    "desc": ""
  },
  "Tara Duncan": {
    "desc": ""
  },
  "La casa de Raven": {
    "desc": ""
  },
  "The Owl House - La casa búho": {
    "desc": ""
  },
  "Moon Girl y Devil, el dinosaur": {
    "desc": ""
  },
  "Miraculous": {
    "desc": ""
  },
  "20.000 Leguas De Viaje Submari": {
    "desc": ""
  },
  "Programa de Talentos": {
    "desc": ""
  },
  "Los Hechiceros de Waverly Pla": {
    "desc": ""
  },
  "Lucha Despierta tu naturaleza": {
    "desc": ""
  },
  "Miraculous Las aventuras de": {
    "desc": ""
  },
  "Las aventuras enredadas...": {
    "desc": ""
  },
  "Trompa tren": {
    "desc": ""
  },
  "Liv y Maddie Estilo Californ": {
    "desc": ""
  },
  "Zack y Cody Gemelos en Acción": {
    "desc": ""
  },
  "Sunny, entre estrellas": {
    "desc": ""
  },
  "El fantasma y Molly McGee": {
    "desc": ""
  },
  "L-Pop": {
    "desc": ""
  },
  "Los hechiceros más allá de Wav": {
    "desc": ""
  },
  "Champeta El ritmo de la Tierr": {
    "desc": ""
  },
  "Las aventuras de Ladybug": {
    "desc": ""
  },
  "Sydney como Max": {
    "desc": ""
  },
  "¡Buena suerte, Charlie!": {
    "desc": ""
  },
  "El mundo de Riley": {
    "desc": ""
  },
  "Bizaardvark": {
    "desc": ""
  },
  "Acampados": {
    "desc": ""
  },
  "Preestreno VIP Yo no lo hice": {
    "desc": ""
  },
  "Megamansiones": {
    "desc": ""
  },
  "Agente K.C.": {
    "desc": ""
  },
  "A todo ritmo": {
    "desc": ""
  },
  "La vida en la playa": {
    "desc": ""
  },
  "Ecorrenovación": {
    "desc": ""
  },
  "Adrenalina extrema": {
    "desc": ""
  },
  "Hogares de vacaciones increíbles": {
    "desc": ""
  },
  "Cory en la Casa Blanca": {
    "desc": ""
  },
  "Reliquias renovadas": {
    "desc": ""
  },
  "Hoteles asombrosos": {
    "desc": ""
  },
  "¿Podría vivir ahí?": {
    "desc": ""
  },
  "Jonás": {
    "desc": ""
  },
  "Fanáticos de los viajes": {
    "desc": ""
  },
  "El mejor hotel": {
    "desc": ""
  },
  "Rincones secretos para nadar": {
    "desc": ""
  },
  "Pioneros de Polonia": {
    "desc": ""
  },
  "Al descubierto": {
    "desc": ""
  },
  "¡Qué onda!": {
    "desc": ""
  },
  "Renuévelo usted mismo": {
    "desc": ""
  },
  "Supervivencia al desnudo el": {
    "desc": ""
  },
  "Destinos insólitos": {
    "desc": ""
  },
  "Pequeños gigantes de la natur": {
    "desc": ""
  },
  "Pesca mortal": {
    "desc": ""
  },
  "Supervivencia al desnudo": {
    "desc": ""
  },
  "A prueba de todo": {
    "desc": ""
  },
  "Todos contra Ed Stafford": {
    "desc": ""
  },
  "Legado Salvaje": {
    "desc": ""
  },
  "Supervivencia al desnudo Méxi": {
    "desc": ""
  },
  "Casas rodantes increíbles": {
    "desc": ""
  },
  "Cacería": {
    "desc": ""
  },
  "Mexicánicos celebridades": {
    "desc": ""
  },
  "Desolado con Ed Stafford": {
    "desc": ""
  },
  "Extraídos": {
    "desc": ""
  },
  "Operación Alaska": {
    "desc": ""
  },
  "Fiebre del oro": {
    "desc": ""
  },
  "Contrabando en la fronter": {
    "desc": ""
  },
  "Norteamérica": {
    "desc": ""
  },
  "Aeropuerto de Sao Paulo": {
    "desc": ""
  },
  "Los ojos de la ley": {
    "desc": ""
  },
  "Supervivencia al desnudo Méx": {
    "desc": ""
  },
  "Mexicánicos": {
    "desc": ""
  },
  "Joyas sobre ruedas por el mun": {
    "desc": ""
  },
  "Supervivencia al desnud": {
    "desc": ""
  },
  "Te debo una celebridades y au": {
    "desc": ""
  },
  "Sálvate si puedes": {
    "desc": ""
  },
  "Expedición Mungo": {
    "desc": ""
  },
  "Supervivencia al desnudo el ú": {
    "desc": ""
  },
  "Siete mundos, un planeta": {
    "desc": ""
  },
  "En medio del desastre": {
    "desc": ""
  },
  "Monstruos de río aguas desco": {
    "desc": ""
  },
  "Australia salvaje": {
    "desc": ""
  },
  "India salvaje": {
    "desc": ""
  },
  "Contrabando en el aeropuerto T": {
    "desc": ""
  },
  "El dúo mecánico": {
    "desc": ""
  },
  "Los tiburones perdidos": {
    "desc": ""
  },
  "Conservación de tiburones": {
    "desc": ""
  },
  "El tiburón blanco de la Isla": {
    "desc": ""
  },
  "Un nuevo espectáculo en el mar": {
    "desc": ""
  },
  "Sobrevivir en Borneo": {
    "desc": ""
  },
  "Cazadora de serpientes": {
    "desc": ""
  },
  "México salvaje": {
    "desc": ""
  },
  "El acuario": {
    "desc": ""
  },
  "El taller de los Holden": {
    "desc": ""
  },
  "Coyote Peterson aventuras sa": {
    "desc": ""
  },
  "El zoológico de San Diego": {
    "desc": ""
  },
  "Unión salvaje": {
    "desc": ""
  },
  "Policias en Acción": {
    "desc": ""
  },
  "Piscinas increíbles": {
    "desc": ""
  },
  "Los Irwin": {
    "desc": ""
  },
  "Guaridas con estilo": {
    "desc": ""
  },
  "Refugio en el granero": {
    "desc": ""
  },
  "Viento del Everest": {
    "desc": ""
  },
  "Pescadores al límite": {
    "desc": ""
  },
  "Tras la pista del oro": {
    "desc": ""
  },
  "Custodios del oro": {
    "desc": ""
  },
  "El último de su especie": {
    "desc": ""
  },
  "Alaska Hombres primitivo": {
    "desc": ""
  },
  "Alerta Osos intrusos": {
    "desc": ""
  },
  "S.O.S. Animal": {
    "desc": ""
  },
  "Hospital de pingüinos": {
    "desc": ""
  },
  "Amanda al Rescate": {
    "desc": ""
  },
  "The Dodo En busca de héroes": {
    "desc": ""
  },
  "Operación Tanzania": {
    "desc": ""
  },
  "Los siete pecados animale": {
    "desc": ""
  },
  "Historias Animales": {
    "desc": ""
  },
  "Alerta Aeropuerto: Roma": {
    "desc": ""
  },
  "Alerta aeropuerto: Sao Paulo": {
    "desc": ""
  },
  "Alerta aeropuerto: Colombia": {
    "desc": ""
  },
  "Costa Rica salvaje": {
    "desc": ""
  },
  "Lost Cities With Albert Lin": {
    "desc": ""
  },
  "Running Wild With Bear Grylls: The Challenge": {
    "desc": ""
  },
  "Desvestida: La moda pasó de moda": {
    "desc": ""
  },
  "Air Crash Investigation": {
    "desc": ""
  },
  "Airport Security: Peru": {
    "desc": ""
  },
  "Life Below Zero: Next Generation": {
    "desc": ""
  },
  "Life Below Zero: First Alaskans": {
    "desc": ""
  },
  "Snakes in the City": {
    "desc": ""
  },
  "Alerta aeropuerto 6": {
    "desc": ""
  },
  "Caminando con elefantes": {
    "desc": ""
  },
  "Alerta Aeropuerto: Madrid": {
    "desc": ""
  },
  "Trafficked With Mariana van Zeller": {
    "desc": ""
  },
  "Primal Survivor": {
    "desc": ""
  },
  "Savage Kingdom": {
    "desc": ""
  },
  "To Catch a Smuggler": {
    "desc": ""
  },
  "Drain the Oceans": {
    "desc": ""
  },
  "Primal Survivor: Over the Andes": {
    "desc": ""
  },
  "Salvajemente famosos el desafìo": {
    "desc": ""
  },
  "Lost Cities Revealed With Albert Lin": {
    "desc": ""
  },
  "Megaindustria de alimentos Estados Unidos": {
    "desc": ""
  },
  "Coliseo ascenso y caída": {
    "desc": ""
  },
  "Ancient Bodies: Secrets Revealed": {
    "desc": ""
  },
  "Gordon Ramsay: Uncharted": {
    "desc": ""
  },
  "Gordon Ramsay: Uncharted Showdown": {
    "desc": ""
  },
  "Running Wild With Bear Grylls": {
    "desc": ""
  },
  "Alerta Aeropuerto": {
    "desc": ""
  },
  "Una de esas chicas": {
    "desc": ""
  },
  "Muerte de una porrista": {
    "desc": ""
  },
  "Asesinatos en el internado": {
    "desc": ""
  },
  "La niñera debe morir": {
    "desc": ""
  },
  "La venganza de la niñera": {
    "desc": ""
  },
  "Venganza diagnosticada": {
    "desc": ""
  },
  "Naming the Dead": {
    "desc": ""
  },
  "Los secretos de mi madre": {
    "desc": ""
  },
  "Pecados en los suburbios": {
    "desc": ""
  },
  "Lujuria, mentiras y poligamia": {
    "desc": ""
  },
  "Amores que engañan": {
    "desc": ""
  },
  "Melanie McGuire La asesina": {
    "desc": ""
  },
  "Cake Dynasty": {
    "desc": ""
  },
  "Debo salvar a mi bebé": {
    "desc": ""
  },
  "La niña de la ventana": {
    "desc": ""
  },
  "Acosada por un paramédico": {
    "desc": ""
  },
  "La obsesión de un salvavidas": {
    "desc": ""
  },
  "Presunta muerte en el paraíso": {
    "desc": ""
  },
  "La gemela malvada": {
    "desc": ""
  },
  "Una amiga perturbada": {
    "desc": ""
  },
  "Secuestro de cuna": {
    "desc": ""
  },
  "El ángel maligno": {
    "desc": ""
  },
  "Carta Desde el Cielo": {
    "desc": ""
  },
  "Escandalo universitario": {
    "desc": ""
  },
  "La llamada fatal": {
    "desc": ""
  },
  "Secuestro en el Gran Cañón": {
    "desc": ""
  },
  "Amor tras las rejas": {
    "desc": ""
  },
  "La hija de la mafia": {
    "desc": ""
  },
  "Perdida a los 17": {
    "desc": ""
  },
  "Asesinato en el jardín": {
    "desc": ""
  },
  "Abrazando al peligro": {
    "desc": ""
  },
  "Raptada por mi propia madre": {
    "desc": ""
  },
  "Trampa sexual": {
    "desc": ""
  },
  "Vacaciones para morir": {
    "desc": ""
  },
  "Tentación bajo el sol": {
    "desc": ""
  },
  "Bad Boys: Hasta la Muerte": {
    "desc": "Este verano, los Bad Boys favoritos del mundo regresan con su combinación icónica de acción al borde de tu asiento y comedia escandalosa, pero esta vez con un giro: los mejores de Miami ahora están huyendo."
  },
  "Los asesinatos de la tienda de yogur": {
    "desc": ""
  },
  "Perfecta Obsesión": {
    "desc": ""
  },
  "Buenos Vecinos": {
    "desc": "Kelly (Rose Byrne) y Mac Radner (Seth Rogen) son una pareja que se mudan a vivir a un vecindario tranquilo con su bebe recién nacido, las cosas están por cambiar para la joven pareja cuando los hermanos de una fraternidad universitaria se muden a una vivienda al lado de los Radner."
  },
  "300": {
    "desc": ""
  },
  "El Código Da Vinci": {
    "desc": ""
  },
  "Destino Final: Lazos de Sangre": {
    "desc": "Atormentada por una violenta pesadilla recurrente, la estudiante universitaria Stefanie (Kaitlyn Santa Juana) regresa a casa para buscar a la única persona que podría romper el ciclo y salvar a su familia de la espantosa muerte que inevitablemente les espera a todos."
  },
  "Marcial Maciel: El lobo de Dios": {
    "desc": ""
  },
  "Las siete esposas": {
    "desc": ""
  },
  "Roma: Making of": {
    "desc": ""
  },
  "Monkey Man: El Despertar de la Bestia": {
    "desc": "El nominado al Oscar Dev Patel logra un sorpréndete y espectacular debut como director con un film de acción sobre la búsqueda de venganza de un hombre contra los líderes corruptos que asesinaron a su madre y continúan victimizando sistemáticamente a los pobres y los impotentes.Inspirada en la leyenda de Hanuman, un ícono que encarna la fuerza y el coraje Monkey Man está protagonizado por Patel como Kid, un joven anónimo que se gana la vida a duras penas en un club de lucha clandestino donde, noche tras noche, con una máscara de gorila, es golpeado hasta sangrar por luchadores más populares por dinero en efectivo.Después de años de ira reprimida, Kid descubre una manera de infiltrarse en el enclave de la siniestra élite de la ciudad. A medida que el trauma de su infancia se desborda, sus manos misteriosamente llenas de cicatrices desatan una explosiva campaña y represalia para ajustar cuentas con los hombres que le quitaron todo."
  },
  "Solo para parejas": {
    "desc": ""
  },
  "Donde hubo fuego, cenizas": {
    "desc": ""
  },
  "Rascacielos: Rescate en las Alturas": {
    "desc": "El ex líder del equipo de rescate de rehenes del FBI y veterano de guerra de Estados Unidos, Will Sawyer (Dwayne Johnson), que ahora evalúa la seguridad de los rascacielos. En una misión en China, encuentra el edificio más alto y seguro del mundo que se incendia repentinamente, y ha sido acusado por ello. Un hombre buscado huye y debe buscar a los responsables para limpiar su nombre y de alguna manera rescatar a su familia que está atrapada dentro del edificio… por encima de la línea de fuego."
  },
  "Aquaman y el Reino Perdido": {
    "desc": "Al no poder derrotar a Aquaman (Jason Momoa) la primera vez, Black Manta (Yahya Abdul-Mateen II), todavía impulsado por la necesidad de vengar la muerte de su padre, no se detendrá ante nada para acabar con Aquaman de una vez por todas. Esta vez Black Manta es más formidable que nunca y ejerce el poder del mítico Tridente Negro, que desata una fuerza antigua y malévola. Para derrotarlo, Aquaman recurrirá a su hermano encarcelado Orm (Patrick Wilson), el ex rey de la Atlántida, para forjar una alianza improbable. Juntos, deben dejar de lado sus diferencias para proteger su reino y salvar a la familia de Aquaman y al mundo de una destrucción irreversible."
  },
  "Pie pequeño": {
    "desc": ""
  },
  "Garfield: Fuera de Casa": {
    "desc": "Garfield (Chris Pratt), el famoso gato de casero amante de la lasaña que odia los lunes, está a punto de vivir una salvaje aventura al aire libre. Tras un inesperado reencuentro con su padre perdido hace mucho tiempo, el desaliñado gato callejero Vic (Samuel L. Jackson), Garfield y su amigo canino Odie se ven obligados a abandonar su mimada vida para unirse a Vic en un divertidísimo atraco de alto riesgo."
  },
  "Talk to Me": {
    "desc": ""
  },
  "Godzilla y Kong: El Nuevo Imperio": {
    "desc": "¡La batalla épica continua! La película cinematografía Monsterverse de Legendary Pictures continúa el explosivo enfrentamiento de \"Godzilla vs. Kong\" con una aventura completamente nueva que enfrenta al todopoderoso Kong y al temible Godzilla contra una colosal amenaza no descubierta escondida dentro de nuestro mundo, desafiando su propia existencia – y la nuestra. \"Godzilla x Kong: El Nuevo Imperio\" profundiza en las historias de estos Titanes y sus orígenes, así como en los misterios de la Isla Calavera y más allá, mientras desenmascara la batalla mítica que ayudó a forjar a estos seres extraordinarios y los unió a la humanidad para siempre."
  },
  "Until Dawn: Noche de Terror": {
    "desc": "Un año después de la misteriosa desaparición de su hermana Melanie (Maia Mitchell), Clover (Ella Rubin) y sus amigos se dirigen al remoto valle donde despareció en busca de respuestas. Mientras exploran un centro de visitantes abandonado, son acechadas por un asesino enmascarado que las mata una a una de forma horrible… para después despertar y encontrarse de nuevo al principio de la misma noche. Atrapadas en el valle, se ven obligadas a revivir la historia una y otra vez, solo que cada vez la amenaza asesina es diferente y aún más aterradora que la anterior. Con la esperanza menguando, el grupo pronto se da cuenta de que solo les queda un número limitado de muertes y que la única forma de escapar es sobrevivir hasta el amanecer."
  },
  "Twisted Metal": {
    "desc": "Twisted Metal, una serie de televisión de acción en vivo de media hora basada en la clásica serie de juegos de PlayStation, es una comedia de acción de alto octanaje, basada en una toma original de Rhett Reese y Paul Wernick y escrita por Michael Jonathan Smith, acerca de un forastero con boca de motor al que se le ofrece la oportunidad de una vida mejor, pero solo si puede entregar con éxito un paquete misterioso a través de un terreno baldío postapocalíptico. Con la ayuda de un ladrón de autos que empuña un hacha, se enfrentará a merodeadores salvajes que conducen vehículos de destrucción y otros peligrosos de la carretera, incluido un payaso trastornado que conduce un camión de helados demasiado familiar."
  },
  "Crank 2: Alto voltaje": {
    "desc": ""
  },
  "Aprendiz psicopata": {
    "desc": ""
  },
  "Batman vs Superman: El Origen de la Justicia": {
    "desc": "Temiendo que los actos de Superman (Henry Cavill) no sean castigados, Batman (Ben Affleck) carga contra Superman, mientras el mundo pelea con el tipo de héroe que el mundo en realidad necesita. Con Batman y Superman peleándose entre sí, una nueva amenaza llamada Doomsday, creada por Lex Luthor (Jesse Eisenberg) amenaza con destruir la humanidad. Ahora Batman y Superman deberán superar sus diferencias y unirse junto a la Mujer Maravilla (Gal Gadot) para detener la destrucción de Metrópolis ocasionada por Lex Luthor y Doomsday."
  },
  "Quiero matar a mi jefe 2": {
    "desc": ""
  },
  "Tornados": {
    "desc": ""
  },
  "Cincuenta Sombras de Grey": {
    "desc": "Cuando Anastasia Steele (Dakota Johnson) – una estudiante de literatura – logra entrevistar al exitoso y multimillonario Christian Grey (Jamie Dornan), ella encuentra a un hombre brillante, buenmozo e intimidante hombre. La inocente joven empieza a darse cuenta que desea a este hombre a pesar de ser reservada y cada vez se siente desesperada por estar cerca de él. Por otra parte Christian es incapaz de resistir la belleza de Anastasia y admite que el la desea también, pero con sus propios términos."
  },
  "Compañera Perfecta": {
    "desc": "Tras una escapada de fin de semana, un hombre se está dando cuenta de que está perdiendo el control de su Androide y se está volviendo loca, sangrienta y violenta."
  },
  "Five Nights at Freddy's": {
    "desc": "Sigue a un atormentado guardia de seguridad cuando comienza a trabajar en la Pizzería Freddy Fazbear. Mientras pasa su primera noche en el trabajo, se da cuenta de que el turno de noche en el lugar no será tan fácil de superar."
  },
  "El precio de educarlos": {
    "desc": ""
  },
  "Intrusos": {
    "desc": ""
  },
  "Nosferatu": {
    "desc": ""
  },
  "Un juego contra el destino": {
    "desc": ""
  },
  "Romper el círculo": {
    "desc": ""
  },
  "PECADORES": {
    "desc": ""
  },
  "Ramy Youssef: más sentimientos": {
    "desc": ""
  },
  "Rápido y furioso Reto Tokio": {
    "desc": ""
  },
  "Agente Fortune: El Gran Engaño": {
    "desc": "El super espía Orson Fortune (Jason Statham) debe rastrear y detener la venta de una tecnología armamentística nueva y letal manejada por el multimillonario corredor de armas Greg Simmonds (Hugh Grant). De mala gana se asocia con algunos de los mejores agentes del mundo, Fortune y su equipo reclutan a la estrella de cine más grande de Hollywood, Danny Francesco (Josh Hartnett), para ayudarlos en su misión encubierta de trotamundos para salvar el mundo."
  },
  "Furia": {
    "desc": ""
  },
  "Beekeeper: Sentencia de Muerte": {
    "desc": "En Beekeeper: Sentencia de muerte, la brutal campaña de venganza de un hombre adquiere un interés nacional después de que se revelara que es un ex agente de una organización poderosa y clandestina conocida como \"Beekeepers\"."
  },
  "Tarot de la Muerte": {
    "desc": "Cuando un grupo de amigos viola imprudentemente la regla sagrada de las lecturas del Tarot – nunca usar la baraja de otra persona – sin saberlo, desatan un mal indescriptible atrapado dentro de las cartas malditas. Uno a uno, se enfrentan al destino y acaban en una carrera contra la muerte para escapar del futuro predicho en sus lecturas."
  },
  "Firewall": {
    "desc": ""
  },
  "Estado de fúria": {
    "desc": ""
  },
  "Eso": {
    "desc": ""
  },
  "Chica conoce Chico": {
    "desc": ""
  },
  "El señor de los anillos: La guerra de los Rohirrim": {
    "desc": ""
  },
  "Bad Boys: Ride or Die": {
    "desc": "Este verano, los Bad Boys favoritos del mundo regresan con su combinación icónica de acción al borde de tu asiento y comedia escandalosa, pero esta vez con un giro: los mejores de Miami ahora están huyendo."
  },
  "Quiero matar a mi jefe": {
    "desc": ""
  },
  "HBO Documentales": {
    "desc": ""
  },
  "Una Película de Minecraft": {
    "desc": "Bienvenidos al mundo de Minecraft, donde la creatividad no solo te ayuda a crear, ¡sino que es esencial para la supervivencia! Cuatro inadaptados – Garrett \"The Garbage Man\" Garrios (Jason Momoa), Henry (Sebastian Hansen), Natalie (Emma Myers) y Dawn (Danielle Brooks) – se encuentran luchando con problemas cotidianos cuando, de repente, son arrastrados a través de un misterioso portal hacia el Overworld: un extraño y cúbico mundo de las maravillas que prospera gracias a la imaginación. Para volver a casa, tendrán que dominar este mundo (y también protegerlo de cosas malvadas como Piglins y Zombis) mientras se embarcan en una búsqueda mágica con un artesano inesperado y experto, Steve (Jack Black). Juntos, su aventura los desafiará a ser audaces y a reconectar con las cualidades que hacen que cada uno de ellos sea excepcionalmente creativos… las mismas habilidades que necesitan para prosperar en el mundo real."
  },
  "Háblame": {
    "desc": ""
  },
  "Sucker Punch: Mundo Surreal": {
    "desc": "Baby Doll (Emily Browning), una chica que fue sometida a una institución mental en Brattleboro, Vermont por su padrastro y Lobotomía, mientras ella se encuentra ahí, empieza a imaginar una realidad alterna. Ella planea escapar del mundo imaginario pero para esto necesita robar cinco objetos y escapar en 5 días antes de ser capturada y lobotomizada. Para lograr esto ella en un mundo híper-real de su imaginación el cual está entre la realidad y un sueño que empieza a desvanecerse. En la institución cuenta con amigas igual que ella que con lecciones aprendidas en su mundo de fantasía podrá ayudarlas a escapar de su destino del mundo real."
  },
  "Pokémon Detective Pikachu": {
    "desc": ""
  },
  "Chica conoce a chico": {
    "desc": ""
  },
  "No fue un accidente": {
    "desc": ""
  },
  "El Mago De Las Mentiras": {
    "desc": ""
  },
  "The Gilded Age": {
    "desc": "La Edad Dorada estadounidense fue un período de inmensos cambios económicos, de gran conflicto entre las viejas costumbres y los nuevos sistemas, y de enormes fortunas ganadas y perdidas. En el contexto de esta transformación, \"La Edad Dorada\" de HBO comienza en 1882 con la joven Marian Brook (Louisa Jacobson) que se muda de la zona rural de Pensilvania a la ciudad de Nueva York después de la muerte de su padre para vivir con sus viejas tías adineradas Agnes van Rhijn (Christine Baranski) y Ada Brook (Cynthia Nixon).Acompañada por Peggy Scott (Denée Benton), una aspirante a escritora que busca un nuevo comienzo, Marian sin darse cuenta se ve envuelta en una guerra social entre una de sus tías, una descendiente del antiguo grupo de dinero, y sus vecinos tremendamente ricos, un magnate ferroviario despiadado y su ambiciosa esposa, George (Morgan Spector) y Bertha Russel (Carrie Coon). Expuesta a un mundo al borde de la era moderna, ¿seguirá Marian las reglas establecidas por la sociedad o forjará su propio camino?"
  },
  "Primo": {
    "desc": ""
  },
  "Elefante": {
    "desc": ""
  },
  "Phil Spector": {
    "desc": ""
  },
  "Escape bajo fuego": {
    "desc": ""
  },
  "Agente Salt": {
    "desc": ""
  },
  "Taylor Mac 24 décadas de": {
    "desc": ""
  },
  "Paterno": {
    "desc": ""
  },
  "No Conoces A Jack": {
    "desc": ""
  },
  "La vida inmortal de Henrietta": {
    "desc": ""
  },
  "Rock Hudson Lo que el cielo": {
    "desc": ""
  },
  "Todo lo que respira": {
    "desc": ""
  },
  "Los Hijos del Huracán Katrina": {
    "desc": ""
  },
  "Costumbres sureñas": {
    "desc": ""
  },
  "The Stroll Las Trabajadoras": {
    "desc": ""
  },
  "Marc Maron De mal en peor": {
    "desc": ""
  },
  "Hello ladies la película": {
    "desc": ""
  },
  "Cambio de juego": {
    "desc": ""
  },
  "Music box Juice WRLD": {
    "desc": ""
  },
  "Adrienne": {
    "desc": ""
  },
  "Libertad Madre de los": {
    "desc": ""
  },
  "Mary Tyler Moore La dama": {
    "desc": ""
  },
  "El año del perro": {
    "desc": ""
  },
  "Diva por siempre": {
    "desc": ""
  },
  "Bessie": {
    "desc": ""
  },
  "Roma": {
    "desc": ""
  },
  "Hasta el fin": {
    "desc": ""
  },
  "17 otra vez": {
    "desc": ""
  },
  "La Líder del Bling Ring": {
    "desc": ""
  },
  "Prisionero para siempre": {
    "desc": ""
  },
  "Shrek": {
    "desc": ""
  },
  "Un pequeño gran héroe": {
    "desc": ""
  },
  "Adecuado": {
    "desc": ""
  },
  "Patios radioactivos": {
    "desc": ""
  },
  "Karate kid": {
    "desc": ""
  },
  "El Grinch": {
    "desc": ""
  },
  "Madagascar 2Escape de África": {
    "desc": ""
  },
  "La vida y obra de Ralph Lauren": {
    "desc": ""
  },
  "Barbie": {
    "desc": ""
  },
  "Animales Fantásticos 3": {
    "desc": ""
  },
  "Lego Batman: La Película": {
    "desc": "Bruno (Will Arnett) es el excéntrico súper héroe de Ciudad Gótica, cuando regresa a la baticueva, Alfred (Ralph Fiennes) le recuerda que él no solo debe combatir el crimen de la ciudad si no también formar una familia y este le recuerda que tiene que educar al joven Ricardo Tapia (Michael Cera). Pero hay grandes riesgos en la Ciudad Gótica y si él desea salvar la ciudad de él Guasón (Zach Galifianakis), Batman podría dejar de ser el vigilante solitario, tratando de trabajar con otros y quizás, tal vez, aprender a soltarse un poco."
  },
  "Trolls 3: Se Armó la Banda": {
    "desc": "Después de dos películas de verdadera amistad y coqueteo implacable, Poppy (Anna Kendrick) y Ramón (Justin Timberlake) ¡ahora son oficialmente una pareja! A medida que se conocen más, Poppy descubre que Ramón tiene un pasado oculto. Una vez fue parte de su boyband favorita, BroZone, con sus cuatro hermanos: Floyd (Troye Sivan), John Dory (Eric André), Bruce (Daveed Diggs) y Clay (Kid Cudi). BroZone, y la familia se disolvió cuando Ramón todavía era un bebé, y él no ha visto a sus hermanos desde entonces.Pero cuando el hermano de Ramón, Floyd, es secuestrado por sus talentos musicales por un par de nefastos villanos que son estrellas del pop: Velvet (Amy Schumer) y Venner (Andrew Rannells) – Ramón y Poppy se embarcan en un viaje emocional para descubrir a los otros hermanos y rescatar a Floyd de un destino aún peor que la oscuridad de la cultura pop."
  },
  "Los Pingüinos de Madagascar": {
    "desc": "Los equipos de súper espías no nacen, se encuban. Descubre los secretos de los más grandes y divertidos pájaros encubiertos del espionaje mundial. En esta nueva aventura de nuestros conocidos agentes: Skipper, Kowalski, Rico y Cabo deberán salvar al mundo del villano Dr. Octavius Brine, quien planea destruir la tierra tal y como la conocemos."
  },
  "Wonka": {
    "desc": "Basada en el extraordinario personaje de Charlie y la fábrica de chocolate, la joya de la corona de Roald Dahl y uno de los libros infantiles más vendidos de todos los tiempos, \"Wonka\" cuenta la maravillosa historia de cómo el mayor inventor del mundo, el mago y el chocolatero se convirtió en el querido Willy Wonka que conocemos hoy. Este espectáculo de la pantalla grande irresistiblemente vívido e inventivo presentará al público a un joven Willy Wonka (Timothée Chalamet), repleto de ideas y decidido a cambiar el mundo con un delicioso bocado a la vez – demostrando que las mejores cosas de la vida comienzan con un sueño, y si Tienes la suerte de conocer a Willy Wonka, todo es posible."
  },
  "H.Potter y la Piedra Filosofal": {
    "desc": ""
  },
  "Temple grandin": {
    "desc": ""
  },
  "La vida secreta": {
    "desc": ""
  },
  "El maestro luchador": {
    "desc": ""
  },
  "Peter Pan": {
    "desc": ""
  },
  "Meteoro": {
    "desc": ""
  },
  "Shrek Tercero": {
    "desc": "El puesto de Rey no es para cualquiera – especialmente si eres un ogro mal oliente. Cuando Shrek (Mike Myers) toma a Fiona como esposa, lo último que él ha querido es mandar el reino de Muy Muy Lejos, pero cuando su suegro el Rey Harold (John Cleese) muere repentinamente, Shrek es inmediatamente llamado a tomar el trono. Ahora a menos que encuentre un reemplazo para el difunto Rey Harold, Shrek deberá reinar por el resto de sus días.Como si no fueran suficientes problemas para Shrek, la Princesa Fiona tiene otra pequeña sorpresa. Aturdido por los deberes del reinado, Shrek tiene la tarea de encontrar el otro posible gobernante del reino de Muy Muy Lejos, el primo perdido de Fiona, Artie (Justin Timberlake), adolescente medieval. Mientras el ogro se encuentra fuera, su viejo némesis, el Príncipe Encantador (Rupert Everett) regresa al reino con su mente puesta en tomar el reinado. Incluso con el Burro (Eddie Murphy) y el Gato con Botas (Antonio Banderas) de su lado, será necesario hacer un esfuerzo del tamaño de ogros que incluye la ayuda de Fiona y su banda de princesas para ayudar a Shrek y Artie a salvar el día y encontrar su propio “Final Feliz”."
  },
  "Los Pitufos 2": {
    "desc": "(The Smurfs 2) Los pitufos con ayuda de sus amigos los humanos deberán rescatar a pitufina (Katy Perry), quien ha sido raptada por Gargamel (Hank Azaria) para poder utilizar un hechizo secreto que pueda convertir la nueva creación – unas criaturas llamadas Los Traviesos – con la ayuda del conjuro de pitufina en pitufos de verdad."
  },
  "La nueva cenicienta": {
    "desc": ""
  },
  "Cigüeñas": {
    "desc": ""
  },
  "Reyes de las olas 2": {
    "desc": ""
  },
  "Los Croods": {
    "desc": "Los croods son la primera familia del mundo que viven protegidos en una cueva hasta que un día un terrible terremoto la destruye y ellos se ven forzados a abandonarla y se aventuran a un nuevo lugar con criaturas fabulosas y paisajes espectaculares donde deberán encontrar una nueva cueva para vivir."
  },
  "Karate Kid 2": {
    "desc": ""
  },
  "Annie": {
    "desc": ""
  },
  "La casa con un reloj en sus": {
    "desc": ""
  },
  "Las Momias y el Anillo Perdido": {
    "desc": "En Egipto, en las profundidades de la tierra, hay una ciudad de momias que data de hace 3000 años. Por mandato imperial, la princesa Nefer (Eleanor Tomlinson) tiene que casarse con Thut (Joe Thomas), pero ninguno de los dos, quiere hacerlo: Nefer anhela la libertad y Thut es alérgico al compromiso. Pero al mandato de los dioses son ineludibles, y ahora Thut tendrá que casarse con Nefer en tan sólo siete días, llevando a la boda al antiguo anillo que le ha regalado el faraón.Mientras tanto, en la superficie de la tierra, Lord Silvester Carnaby (Hugh Bonneville) lleva a cabo una expedición arqueológica en la que, por primera vez, encuentra algo relevante: una tumba egipcia donde además de varios tesoros, encuentra una alianza. Es su oportunidad de pasar a la historia y hacer realidad su sueño, pero no tienen en cuenta que ese anillo ya tiene un dueño…Cuando Thut descubre que le han robado el anillo, no tiene más remedio que subir al mundo humano e infiltrarse en el Londres actual. Le acompaña su hermano pequeño Sekhem (Santiago Winder), un niño de ocho años que quiere recuperar el estatus de héroe de carreras de Thut; y Croc, un bebé cocodrilo y mascota de Sekhem; así como también Nefer, que aprovecha la oportunidad de huir del matrimonio y perseguir sus sueños. Juntas, las tres momias tendrán que navegar por el Londres actual, recuperar el anillo que Lord Silvester Carnaby ha robado y, algo que no estaba en los planes de Thut y Nefer, aprender a quererse."
  },
  "Kung Fu Panda 3": {
    "desc": "Po (Jack Black) conoce a su padre biológico y viaja con él al sagrario secreto de los pandas donde para sorpresa de él, llega a un lugar donde no se siente como en casa. En ese lugar Po conoce a Mei Mei (Kate Hudson), una panda muy ansiosa, que ha sido ofrecida a Po a través de un matrimonio que fue arreglado cuando ellos eran pequeños. Para empeorar las cosas, un espíritu maligno llamado Kai (J. K. Simmons) que tras haber derrotado a los maestros del Kung Fu aterroriza la China. Ahora la única esperanza del país es Po y para ello deberá entrenar y convertir a su pueblo de Pandas en una banda de Kung Fu Pandas."
  },
  "Scarygirl": {
    "desc": ""
  },
  "H. Potter y el prisionero": {
    "desc": ""
  },
  "Trolls": {
    "desc": ""
  },
  "Shrek 2": {
    "desc": "Cuando todo parecía estar muy feliz en la tierra de muy muy lejano cuando en un viaje para conocer a los suegros se convierte en una alocada aventura para Shrek (Mike Myers) y Fiona (Cameron Diaz). Con la ayuda de su buen amigo el Burro (Eddie Murphy), Shrek se aventura contra la hada madrina, el príncipe encantador (Rupert Everett) y el mata ogros, El gato con botas (Antonio Banderas) quien en realidad es un lindo gatito."
  },
  "Los pitufos": {
    "desc": ""
  },
  "Hotel Transylvania 2": {
    "desc": ""
  },
  "Kárate Kid 3 Desafío Final": {
    "desc": ""
  },
  "La chica de la capa roja": {
    "desc": ""
  },
  "10.000 A.C": {
    "desc": ""
  },
  "Godzilla II El rey de los monstruos": {
    "desc": ""
  },
  "La niña del mar": {
    "desc": ""
  },
  "American Pie La Boda": {
    "desc": ""
  },
  "Aquaman": {
    "desc": "Una aventura llena de acción que abarca el vasto y espectacular mundo submarino de los siete mares, Arthur Curry (Jason Momoa), mitad humano y mitad atlanticense, y lo lleva al viaje de su vida – uno que no solo lo forzará a enfrentar quien es en realidad, sino a descubrir si es digno de quién es él, nacido para ser… un rey."
  },
  "Evil Dead: El Despertar": {
    "desc": "Trasladando la acción de los bosques a la ciudad, \"Evil Dead: El Despertar\" cuenta la retorcida historia de dos hermanas distanciadas, cuyo reencuentro se ve truncado por la aparición de demonios poseedores de carne, lo que las empuja a una batalla primordial por la supervivencia mientras se enfrentan a la versión más pesadillesca imaginable de la familia."
  },
  "El Hombre Araña": {
    "desc": "Siendo un nerd y torpe por naturaleza, la vida de Peter Parker (Tobey Maguire) ha dado un giro inesperado cuando es mordido accidentalmente por una araña radiactiva. De la noche a la mañana Peter se transforma y es capaz de crear telarañas que son disparadas desde sus muñecas, la habilidad de adherirse a las paredes, fuerza increíble y un primordial sentido arácnido. Utilizando un traje hecho en casa, Peter está dispuesto a cambiar la vida que le rodea, sea como sea. Cuando un criminal asesina a su tío Ben, él descubre que “con un gran poder viene una gran responsabilidad”. Peter se convierte en un peleador contra el crimen conocido como El Hombre Araña."
  },
  "Como perros y gatos": {
    "desc": ""
  },
  "El cadáver de la novia": {
    "desc": ""
  },
  "The Beguiled": {
    "desc": ""
  },
  "Los Perdedores": {
    "desc": ""
  },
  "Vi el brillo del televisor": {
    "desc": ""
  },
  "En nombre de la tierra": {
    "desc": ""
  },
  "Las Chicas Superpoderosas": {
    "desc": ""
  },
  "Stuart Little 2": {
    "desc": ""
  },
  "Los horrores de Caddo Lake": {
    "desc": ""
  },
  "Mickey 17": {
    "desc": "\"Mickey 17\". El improbable héroe, Mickey Barnes (Robert Pattinson), se encuentra en la extraordinaria circunstancia de trabajo para un empleador que exige el máximo compromiso con el trabajo… morir para ganarse la vida."
  },
  "HBO Movies": {
    "desc": ""
  },
  "Karate kid 4": {
    "desc": ""
  },
  "Pasajeros": {
    "desc": ""
  },
  "Frozen river": {
    "desc": ""
  },
  "Halloween": {
    "desc": ""
  },
  "Waltz with bashir": {
    "desc": ""
  },
  "Petite maman": {
    "desc": ""
  },
  "Syriana": {
    "desc": ""
  },
  "The incredible shrinking man": {
    "desc": ""
  },
  "Medidas Extremas": {
    "desc": ""
  },
  "La cosa del otro mundo": {
    "desc": ""
  },
  "MaXXXine": {
    "desc": "En el Hollywood de los años 80, Maxine Minx (Mia Goth), estrella de cine para adultos y aspirante a actriz, finalmente consigue su gran oportunidad. Pero mientras un misterioso asesino acecha a las estrellas de Hollywood, un rastro de sangre amenaza con revelar su siniestro pasado."
  },
  "Ex Machina": {
    "desc": ""
  },
  "Mi nombre era Eileen": {
    "desc": ""
  },
  "Un viaje de sobriedad": {
    "desc": ""
  },
  "La cocina": {
    "desc": ""
  },
  "Priscilla": {
    "desc": "Cuando la adolescente Priscila Beaulieu (Cailee Spaeny) conoce a Elvis Presley (Jacob Elordi) en una fiesta, el hombre que ya es una superestrella meteórica del rock and roll se convierte en alguien completamente inesperado en los momentos privados: un enamoramiento emocionante, un aliado en la soledad, un mejor amigo vulnerable. A través de los ojos de Priscilla, Sofia Coppola cuenta el lado invisible de un gran mito americano en el largo noviazgo y el turbulento matrimonio de Elvis y Priscilla, desde una base militar alemana hasta su finca de ensueño en Graceland, en este retrato de amor, fantasía y fama profundamente sentido y detallado."
  },
  "Casi Famosos": {
    "desc": ""
  },
  "Todo, en todas partes": {
    "desc": ""
  },
  "Pieza por pieza": {
    "desc": ""
  },
  "Monolith": {
    "desc": ""
  },
  "Bastardos sin gloria": {
    "desc": ""
  },
  "Kneecap": {
    "desc": ""
  },
  "Gattaca Experimento genético": {
    "desc": ""
  },
  "Play Misty For Me": {
    "desc": ""
  },
  "Spencer": {
    "desc": ""
  },
  "Eterno resplandor de una": {
    "desc": ""
  },
  "C'mon c'mon Siempre adelante": {
    "desc": ""
  },
  "Crisis de fe": {
    "desc": ""
  },
  "Demolición": {
    "desc": ""
  },
  "Yolo": {
    "desc": ""
  },
  "Los delincuentes": {
    "desc": ""
  },
  "Espartaco": {
    "desc": ""
  },
  "The Last Rifleman": {
    "desc": ""
  },
  "Maggie's Plan": {
    "desc": ""
  },
  "Ascenso y caída John Galliano": {
    "desc": ""
  },
  "The American Joika": {
    "desc": ""
  },
  "Quédate a mi lado": {
    "desc": ""
  },
  "Una suegra de cuidado": {
    "desc": ""
  },
  "Uno de esos días": {
    "desc": ""
  },
  "The Front Room": {
    "desc": ""
  },
  "El Increíble Burt Wonderstone": {
    "desc": ""
  },
  "¿Quién *&$%! son los Miller?": {
    "desc": ""
  },
  "Beetlejuice": {
    "desc": ""
  },
  "La hija del prisionero": {
    "desc": ""
  },
  "Scott Pilgrim Vs. Los Ex De La Chica De Sus Sueños": {
    "desc": "Nombre que recibe la película \"Scott Pilgrim vs. The World\" en Latinoamérica."
  },
  "Universal Basic Guys": {
    "desc": ""
  },
  "Nuestro Video Prohibido": {
    "desc": "Jay (Jason Segel) y Annie (Cameron Diaz) son una pareja que solía tener una vida romántica intensa hasta que diez años más tarde, con la llegada de sus hijos esta chispa fue apagándose. Para tratar de regresar esos momentos a sus vidas, la pareja decide hacer un video de ellos mismos intentando hacer cada posición descrita en el libro The Joy of Sex. El día siguiente se dan cuenta que la idea de grabarse ha sido un error y Annie pide a Jay que borre la cinta pero en lugar de eliminarla sin querer envía el video a todos sus amigos y conocidos que han recibido un iPad como regalo por parte de ellos, ahora deberán recuperar todos los iPads antes que todo el mundo vea su “Video Prohibido”."
  },
  "Pasante de moda": {
    "desc": ""
  },
  "De vuelta a la universidad": {
    "desc": ""
  },
  "Daniel el travieso": {
    "desc": ""
  },
  "El padre de la novia": {
    "desc": ""
  },
  "Los fantasmas de mi ex": {
    "desc": ""
  },
  "Matilda": {
    "desc": ""
  },
  "Ted 2": {
    "desc": ""
  },
  "Locos de ira": {
    "desc": ""
  },
  "Jack y Jill": {
    "desc": "Jack Sadelstein (Adam Sandler) es un exitoso ejecutivo de publicidad en Los Ángeles con una hermosa esposa llamada Erin (Katie Holmes), que le teme a un evento de cada año: la visita de su hermana gemela idéntica Jill (Adam Sandler) en el día de Acción de Gracias. La necesidad y la agresividad pasiva de Jill es enloquecedora para Jack, volviendo su vida normalmente tranquila al revés."
  },
  "Maggie Moore": {
    "desc": ""
  },
  "Entre Mujeres": {
    "desc": ""
  },
  "Un equipo muy especial": {
    "desc": ""
  },
  "Sarah Silverman Alguien a": {
    "desc": ""
  },
  "Enamorándome de mi ex": {
    "desc": "(It's Complicated) La película comienza con Jane (Meryl Streep) una mujer divorciada que posee una panadería en la cual le va muy bien localizada en Santa Barbara California. A los 10 años de su divorcio ella tiene 3 hijos ya mayores, también a lo largo de estos años ella ha logrado tener una excelente amistad con su ex esposo Jake (Alec Baldwin) un exitoso abogado que actualmente se encuentra casado con Agness (Lake Bell) una mujer mucho más joven que él.La trama de la película comienza cuando un día Jane y Jake tienen una inocente cena y lo imaginable aparece, una aventura amorosa que se creía imposible que volviera a suceder.En el film Jane tiene un pretendiente, un arquitecto (Steve Martin) quien se enamora de Jane. ¿Podrá su amor pasado renacer? ¿En que terminará este romance?"
  },
  "Buenas costumbres": {
    "desc": ""
  },
  "Dog Un viaje salvaje": {
    "desc": ""
  },
  "The Settlers": {
    "desc": ""
  },
  "Hasta que la Muerte los Juntó": {
    "desc": "Cuando su padre de los Altman pasa a mejor vida, cuatro hermanos adultos – con problemas en sus vidas de mayores – se ven obligados a regresar a la casa donde vivieron de pequeños y vivir bajo el mismo techo junto a su madre durante una semana."
  },
  "Viaje de chicas": {
    "desc": ""
  },
  "La boda de mi mejor amigo": {
    "desc": ""
  },
  "Interés por la muerte": {
    "desc": ""
  },
  "Detective por error": {
    "desc": ""
  },
  "¡Sí señor!": {
    "desc": ""
  },
  "Mi novia Polly": {
    "desc": ""
  },
  "Héroe de Centro Comercial 2": {
    "desc": ""
  },
  "Entre besos y tiros": {
    "desc": ""
  },
  "¿Cómo Sobrevivir a mi Ex?": {
    "desc": "Peter (Jason Segel) es alguien excéntrico pero un día como cualquiera otro, su ex novia Sara (Kristen Bell) decide terminar con él. Dadas las circunstancias, un amigo le sugiere que tome unas vacaciones en Hawái, pero sin saberlo su ex está en el hotel donde se hospeda."
  },
  "Lil Rel Howery yo lo dije": {
    "desc": ""
  },
  "Simplemente no te quiere": {
    "desc": ""
  },
  "Un cuento de invierno": {
    "desc": ""
  },
  "La casa del demonio": {
    "desc": ""
  },
  "Ridiculousness": {
    "desc": ""
  },
  "Magic Mike El último baile": {
    "desc": ""
  },
  "Paramount Soundtrack": {
    "desc": ""
  },
  "Saturday Night": {
    "desc": ""
  },
  "Pura suerte": {
    "desc": ""
  },
  "Los Padrinos Mágicos Navidad": {
    "desc": ""
  },
  "K-nino la leyenda del oro": {
    "desc": ""
  },
  "Bohemian Rhapsody": {
    "desc": "Bohemian Rhapsody es una celebración de Queen, su música y su extraordinario cantante Freddie Mercury (Rami Malek), quien desafió los estereotipos y las convenciones destrozadas para convertirse en uno de los artistas más queridos del planeta. La película muestra el ascenso meteórico de la banda a través de sus canciones icónicas y sonido revolucionario, su casi implosión mientras el estilo de vida de Mercury se sale de control, y su reunión triunfal en la víspera de \"Live Aid\", donde Mercury enfrenta una enfermedad que pone en peligro su vida, lidera a la banda en una de las mejores actuaciones en la historia del rock. En el proceso, cimentando el legado de una banda que siempre fue más como una familia, y que continúan inspirando a extraños, soñadores y amantes de la música hasta el día de hoy."
  },
  "El Renacido": {
    "desc": "En una expedición a tierras americanas inexploradas, el legendario explorador Hugh Glass (Leonardo DiCaprio) es brutalmente atacado por un oso y es dado por muerto por los miembros de su equipo de caza. En su lucha por sobrevivir, Glass tolera un dolor inimaginable, así como la traición de su confidente John Fitzgerald (Tom Hardy). Su gran voluntad y el amor hacia su familia hacen que Glass haga todo lo posible por sobrevivir a un invierno cruel."
  },
  "The Handmaid's Tale": {
    "desc": "Es la historia de la vida en la distopía de Gilead, una sociedad totalitaria en lo que antes formaba parte de los Estados Unidos. Enfrentando desastres ambientales y una tasa de nacimientos abrupta, Gilead es gobernada por un régimen de fundamentalismo torcido que trata a las mujeres como propiedad del estado. Como una de las pocas mujeres fértiles restantes, Offred (Elisabeth Moss) es una sirvienta en la casa del comandante, una de las mujeres obligadas a la servidumbre sexual como último intento desesperado de repoblar un mundo devastado. En esta aterradora sociedad donde una palabra incorrecta podría acabar con su vida, Offred navega entre comandantes, sus esposas crueles, Marthas domésticas y sus compañeras sirvientas – donde cualquiera podría ser una espía para Gilead – todo con un único objetivo: sobrevivir y encontrar la hija que le fue quitada."
  },
  "Chicos Buenos": {
    "desc": "¿Qué tan malo puede llegar a ser un día? Después de ser invitado a su primera fiesta de besos, Max (Jacob Tremblay) de 12 años, siente pánico porque no sabe cómo besar. Ansiosos por algunos consejos, Max y sus mejores amigos Thor (Brady Noon) y Lucas (Keith L. Williams) deciden usar el dron no tripulado del padre de Max – que Max tiene prohibido tocar – para espiar – al menos eso creen ellos – a una pajera de adolescente de al lado.Pero cuando las cosas van ridículamente mal, el dron se destruye. Desesperados por reemplazarlo antes de que el padre de Max llegue a casa, los niños faltan a la escuela y se embarcan en una odisea de decisiones épicamente malas que involucran drogas robadas accidentalmente, paintball de la fraternidad y huyendo de ambos policías y chicas adolescentes aterradoras."
  },
  "Loco y estupido amor": {
    "desc": ""
  },
  "Una loca película de Esparta": {
    "desc": ""
  },
  "Thelma Una abuela en acción": {
    "desc": ""
  },
  "La flauta de Mozart": {
    "desc": ""
  },
  "13 pecados": {
    "desc": ""
  },
  "El agente secreto de Bixler": {
    "desc": ""
  },
  "Ángeles inesperados": {
    "desc": ""
  },
  "Descubriendo el país de": {
    "desc": ""
  },
  "Garras": {
    "desc": ""
  },
  "South Park": {
    "desc": ""
  },
  "Virgen a los 40": {
    "desc": ""
  },
  "The Loud House Una navidad": {
    "desc": ""
  },
  "El mejor jugador": {
    "desc": ""
  },
  "Max salva al mundo": {
    "desc": ""
  },
  "Poltergeist": {
    "desc": ""
  },
  "La vida es bella": {
    "desc": ""
  },
  "No apartes la mirada": {
    "desc": ""
  },
  "Penélope": {
    "desc": ""
  },
  "Legalmente Rubia": {
    "desc": ""
  },
  "RoboCop": {
    "desc": "En un futuro no muy lejano un policía de la ciudad de Detroit llamado Alex J. Murphy (Peter Weller) persigue a una banda de delincuentes pero es atrapado y acribillado a balazos al punto que es dado por muerto pero una compañía llamada OCP, que es la encargada de mostrar un producto para combatir el crimen lleva a cabo la tarea de utilizar a este hombre para convertirlo en un ciborg que ayude a combatir el crimen."
  },
  "Una loca competencia": {
    "desc": ""
  },
  "La verdad sobre la IA": {
    "desc": ""
  },
  "Roald & Beatrix Tail of the": {
    "desc": ""
  },
  "Babel": {
    "desc": "Richard (Brad Pitt) y Susan (Cate Blanchett) son una pareja de estadounidenses que han viajado a Marruecos para tomar unas vacaciones para tratar de sacar a Susan de una profunda depresión después de que muriera uno de sus hijos. Richard y sus otros dos hijos se han quedado al cuidado de Amelia (Adriana Barraza), su ama de llaves. Amelia es originaria de México y su hijo mayor está por casarse en Tijuana. Incapaz de encontrar a alguien que pueda cuidar a los niños para obtener el permiso de tomarse el día libre, Amelia se lleva a los niños con ella mientras viaja a través de la frontera para la celebración. Por la misma época, en Marruecos un pobre agricultor compra un rifle de caza, y se lo da a sus hijos para ahuyentar a los animales depredadores que se han diezmado su rebaño de cabras. Los chicos deciden probar el rango del arma al disparar contra un autobús de lejos; el proyectil impacta a Susan en el hombro, y pronto ella está sangrando severamente, mientras que la policía están convencidos de que el ataque es obra de terroristas. En Japón, Chieko (Rinko Kikuchi) es una adolescente sordomuda cuya madre recientemente se suicidó. Esta desesperada, y experimenta mucha confusión y la frustración que ella provoca que su equipo de voleibol pierda un partido, y más tarde da un tirón de su ropa interior y comienza exponerse a los niños en un restaurante lleno de gente. El padre de Chieko lucha por alcanzar más allá de la distancia emocional que él y su hija les separan."
  },
  "Yo soy Simón": {
    "desc": "Todos merecen una gran historia de amor. Pero para Simon Spier (Nick Robinson), de diecisiete años, es un poco más complicado: todavía no le a ha dicho a su familia o amigos que es homosexual y que en realidad no conoce la identidad del compañero de clase anónimo por el que se ha enamorado en línea. Resolver ambos problemas resulta hilarante, aterrador y le cambia la vida."
  },
  "Need for Speed: La Película": {
    "desc": "Un corredor de autos llamado Tobey Marshall (Aaron Paul) es liberado de prisión luego de cumplir una condena por un crimen que no cometió, ahora Marshall ingresa a una carrera que recorre el país con su mente puesta en vengar la muerte de su ex compañero."
  },
  "La generación eco": {
    "desc": ""
  },
  "Tolkien": {
    "desc": "Tolkien explora los años de formación del autor huérfano mientras encuentra amistad, amor e inspiración artística entre un grupo de compañeros marginados en la escuela. Esto lo lleva al estallido de la Primera Guerra Mundial, que amenaza con destrozar la \"comunidad\". Todas estas experiencias inspirarían a Tolkien (Nicholas Hoult) a escribir sus famosas novelas de la Tierra Media."
  },
  "Bienvenidos a Marwen": {
    "desc": "Cuenta la historia verdadera y milagrosa de una pelea de un hombre quebrado al descubrir cómo la imaginación artística puede restaurar el espíritu humano. Cuando un ataque devastador destruye a Mark Hogancamp (Steve Carell) y borra todos los recuerdos, nadie esperaba la recuperación. Uniendo piezas de su vida anterior y nueva, Mark crea meticulosamente un pueblo maravilloso donde puede sanar y ser heroico. Mientras construye una asombrosa instalación artística, un testimonio de las mujeres más poderosas que conoce, a través de su mundo de fantasía, él saca fuerza para triunfar en un mundo real."
  },
  "Jorge, el curioso": {
    "desc": ""
  },
  "Pequeña Navidad": {
    "desc": ""
  },
  "Un Amigo Abominable": {
    "desc": "Abominable lleva al público a una aventura épica de 2,000 millas desde las calles de una ciudad china a los impresionantes paisajes nevados del himalaya. Cuando la adolescente Yi (Chloe Bennet) se encuentra con un joven Yeti en el techo de su apartamento, ella y sus amigos Jin (Tenzing Norgay Trainor) y Peng (Albert Tsai), lo nombran \"Everest\" y se embarcan en una búsqueda épica para reunir a la criatura mágica con su familia en el punto más alto de la Tierra."
  },
  "El sol de medianoche": {
    "desc": ""
  },
  "Vecinos invasores": {
    "desc": ""
  },
  "Tres Idénticos Desconocidos": {
    "desc": ""
  },
  "El Caso Thomas Crown": {
    "desc": ""
  },
  "7500": {
    "desc": ""
  },
  "Las crónicas de Spiderwick": {
    "desc": ""
  },
  "Los amigos del barrio": {
    "desc": ""
  },
  "Yesterday": {
    "desc": ""
  },
  "Waitress": {
    "desc": ""
  },
  "La Rehabilitación": {
    "desc": ""
  },
  "El Rey Escorpión 5": {
    "desc": ""
  },
  "Viviendo con el enemigo": {
    "desc": ""
  },
  "La última noche": {
    "desc": ""
  },
  "Cuenta final": {
    "desc": ""
  },
  "Nacido el 4 de Julio": {
    "desc": ""
  },
  "Hollywood one on one": {
    "desc": ""
  },
  "Sin Límites": {
    "desc": "Cuando un escritor que toma el riesgo de consumir una droga experimental que hace que él sea capaz de utilizar el 100 por ciento de su cerebro. Este hombre evoluciona en una versión perfecta de sí mismo, forzando a los hombres más corruptos que él en asesinos. El escritor sin trabajo Eddie Morra (Bradley Cooper) y cuya novia Lindy (Abbie Cornish) lo abandona por no verle futuro alguno. Todo esto se desvanece cuando un día, su ex hermanastro le da una muestra gratis de NZT – una droga nueva y misteriosa. Ahora tras probar el NZT, Eddie puede leer, escuchar, ver y analizar todo a la vez en un pequeño instante que hacen que nazca un nuevo Eddie, un hombre súper exitoso que llama la atención del gurú de los negocios Carl Van Loon (Robert De Niro), quien ve en él una máquina de hacer millones. Pero no todo será fácil para Eddie ya que deberá enfrentar los efectos contrarios que esta droga ocasionan."
  },
  "La leyenda del jinete sin": {
    "desc": ""
  },
  "La hermandad secreta": {
    "desc": ""
  },
  "Tonto y Retonto": {
    "desc": "Harry Dunne (Jeff Daniels) y Lloyd Christmas (Jim Carrey) son dos buenos amigos pero tontos que se conocen desde la infancia. Un día toman el viaje más increíble de sus vidas dejando su pueblo en Rhode Island con destino a Aspen, Colorado para devolver un maletín a su dueño el cual contiene de dinero."
  },
  "Más negro que la noche": {
    "desc": ""
  },
  "Pacific Rim Uprising": {
    "desc": "El conflicto que abarca todo el mundo entre monstruos de destrucción en masa de otro mundo y las súper máquinas pilotadas por humanos construidas para vencerlos fue solo un preludio al asalto general al levantamiento de la humanidad en \"Pacific Rim\". El rebelde Jake Pentecost (John Boyega), quien una vez fue un piloto de Jaeger cuyo legendario padre dio su vida para asegurar la victoria de la humanidad contra los monstruosos \"Kaiju\"."
  },
  "Asesinos de élite": {
    "desc": ""
  },
  "Constantine": {
    "desc": ""
  },
  "Locuras en la nieve": {
    "desc": ""
  },
  "Inframundo": {
    "desc": ""
  },
  "The Bank Job": {
    "desc": ""
  },
  "The road": {
    "desc": ""
  },
  "Reminiscencia": {
    "desc": ""
  },
  "El tirador": {
    "desc": ""
  },
  "Fifty Shades Darker": {
    "desc": "Anastasia Steele (Dakota Johnson) después de su rompimiento con Christian Grey (Jamie Dornan) ella decide retomar una carrera profesional en una editorial en Seattle. En una demostración de arte en Seattle encuentra a Christian y este todavía tiene domino en la mente de Anastasia y deciden retomar tórrida y sensual relación, Ana averiguará aún más del doloroso pasado de Christian, mientras tanto el peleará contra sus demonios internos. Anastasia deberá enfrentarse a la envida e ira de las mujeres que la precedieron, pero esta tendrá que tomar decisiones importantes para su vida."
  },
  "Knowing": {
    "desc": ""
  },
  "La propuesta": {
    "desc": ""
  },
  "Meet the Parents": {
    "desc": ""
  },
  "Meet the fockers": {
    "desc": ""
  },
  "Bring Your Own Brigade": {
    "desc": ""
  },
  "Yes, i do": {
    "desc": ""
  },
  "Fifty Shades Freed": {
    "desc": "Christian Grey (Jamie Dornan) y Anastasia Steele (Dakota Johnson), regresan en el tercer capítulo de la saga Cincuentas Sombras de Grey."
  },
  "Mamá para rato": {
    "desc": ""
  },
  "Fuera de la ley": {
    "desc": ""
  },
  "Captain Underpants": {
    "desc": ""
  },
  "El Vengador Del Futuro": {
    "desc": ""
  },
  "El campamento de papá": {
    "desc": ""
  },
  "U-571": {
    "desc": ""
  },
  "Pecados capitales": {
    "desc": ""
  },
  "Planet Action": {
    "desc": ""
  },
  "Realmente amor": {
    "desc": ""
  },
  "La Torre Oscura": {
    "desc": "Jake Chambers (Tom Taylor) es un joven aventurero de 11 años que descubre unas pistas sobre otra dimensión llamada Mundo Medio. Siguiendo el misterio, se transporta a está nueva dimensión donde encuentra al solitario caballero fronterizo Roland Deschain (Idris Elba) quien se dirige hacia la \"Torre Oscura\" que se encuentra en la dimensión Mundo Final y alcanzar este punto de conexión entre tiempo y espacio con la esperanza de salvar al Mundo Medio de la extinción."
  },
  "Gran torino": {
    "desc": ""
  },
  "Transformers: La Era de la Extinción": {
    "desc": "Han transcurrido 4 años desde la invasión de Chicago y desde entonces el gobierno de los Estados Unidos ha estado estudiando la tecnología rescatada en ese acontecimiento para poder crear sus propios Transformers y así eliminar del planeta tanto a Decepticons como a los Autobots."
  },
  "Riddick": {
    "desc": ""
  },
  "Plan de escape 2 Hades": {
    "desc": ""
  },
  "Rambo": {
    "desc": "Un veterano de Vietnam de voz suave se desplaza a un pequeño pueblo pacíficamente sin buscar problemas, pero los encuentra en la forma de un alguacil local psicótico que encuentra placer en odiarlo sin razón alguna. Después de ser encerrado en la cárcel local, se escapa al bosque cercano donde se convierte en un ejército de un solo hombre empeñado en vengarse. Cuando las cosas se salen de control, el ex coronel del veterinario entra con el ejército para convencerlo de que abandone el enfrentamiento."
  },
  "Apps": {
    "desc": ""
  },
  "Selena": {
    "desc": ""
  },
  "Blitz": {
    "desc": ""
  },
  "Jumper": {
    "desc": ""
  },
  "Surviving The Cartel": {
    "desc": ""
  },
  "Ben-hur": {
    "desc": ""
  },
  "Rambo II": {
    "desc": "El ex veterano de guerra es enviado de vuelta al sudeste asiático para probar que aún hay El ex Boina Verde y veterano de Vietnam, John Rambo (Sylvester Stallone), es enviado de vuelta al sudeste asiático para probar de que aún hay prisioneros de guerra, y termina con las manos llenas cuando se enfrenta a los soldados vietnamitas que aún custodian los campos, el ejército ruso que los supervisa, y los funcionarios del Departamento de Estado de los Estados Unidos que aparentemente lo enviaron allí sabiendo que estaría asumiendo una misión condenada."
  },
  "Los Ángeles de Charlie 2": {
    "desc": ""
  },
  "Exorcismo": {
    "desc": ""
  },
  "Blade Runner 2049": {
    "desc": "Treinta años han pasado, un nuevo Blade Runner, el oficial de la LAPD, K (Ryan Gosling), descubre un secreto enterrado desde hace mucho tiempo que tiene el potencial para hundir lo que queda de la sociedad en el caos. El descubrimiento de K lo lleva en una búsqueda para encontrar a Rick Deckard (Harrison Ford), un ex Blade Runner de la LAPD que ha estado desaparecido por 30 años."
  },
  "Rambo III": {
    "desc": "Cuando el coronel Sam Trautman (Richard Crenna) es capturado durante una misión ultra secreta en Afganistán, Rambo (Sylvester Stallone) irrumpe en una tormenta de fuego de un solo hombre para rescatar a su ex comandante y diezmar al enemigo."
  },
  "Los caballeros": {
    "desc": ""
  },
  "Doctor Sueño": {
    "desc": "Dan \"Danny\" Torrance (Ewan McGregor), 40 años después de su aterradora estadía en el Hotel Overlook en The Shining. Todavía irrevocablemente marcado por el trauma que sufrió cuando era niño en el Overlook, Dan Torrance ha luchado para encontrar algo de paz. Pero esa paz se rompe cuando se encuentra con Abra Stone (Kyliegh Curran), una adolescente valiente con su propio poderoso regalo extrasensorial, conocido como el \"brillo\". Reconociendo instintivamente que Dan comparte su poder, Abra lo buscó, desperada por su ayuda contra la despiada Rosa la del Sombrero (Rebecca Ferguson) y sus seguidores, El Nudo Verdadero, que se nutre del brillo de los inocentes en su búsqueda de la inmortalidad.Formando una alianza improbable, Dan y Abra participan en una brutal batalla de vida o Muerte Con rose. La inocencia de Abra y su intrépido brillo obligan a Dan a recurrir a sus propios poderes como nunca antes – enfrentándose de inmediato a sus miedos y despertando a los fantasmas del pasado."
  },
  "La Saga CrepúsculoLuna Nueva": {
    "desc": ""
  },
  "Skiptrace": {
    "desc": ""
  },
  "Línea Mortal: Al Límite": {
    "desc": "Cinco estudiantes de medicina, obsesionados por el misterio de lo que se encuentra más allá de los confines de la vida, emprenden un experimento audaz y peligroso: detener sus corazones durante un corto periodo de tiempo, cada uno desencadena una experiencia cercana a la muerte –dándoles un adelanto vida después de la muerte. Pero cuando sus experimentos empiezan a incrementarse los peligros, uno a uno empieza a ser atormentado por los pecados de su pasado, provocando las consecuencias paranormales de haber invadido el otro lado."
  },
  "Dunkerque": {
    "desc": "Un grupo de soldados aliados de Inglaterra, Bélgica, Canadá y Francia son rodeados por las fuerzas alemanas en las playas de Dunkerque, Francia, entre el 26 de mayo y el 4 de junio de 1940, durante la batalla de Francia en la Segunda Guerra Mundial."
  },
  "El destino de Júpiter": {
    "desc": ""
  },
  "Liga de la Justicia": {
    "desc": "Superman, Batman, la mujer maravilla entre otros súper héroes que unen sus fuerzas para combatir las mayores amenazas."
  },
  "Destino final": {
    "desc": ""
  },
  "Infierno al Volante": {
    "desc": "John Milton (Nicolas Cage) es un criminal que ha regresado del infierno y ahora tiene solo tres días para detener a Jonah King (Billy Burke) – el hombre que asesinó a su hija y secuestro a su nieta – el líder un culto satanico y sus seguidores antes de que sacrifiquen a la pequeña indefensa a la media noche."
  },
  "Elysium": {
    "desc": ""
  },
  "The Walking Dead Dead City": {
    "desc": ""
  },
  "John Wick Sin control": {
    "desc": ""
  },
  "Agente internacional": {
    "desc": ""
  },
  "Mad Max más allá de la cúpula": {
    "desc": ""
  },
  "Matrix Recargado": {
    "desc": ""
  },
  "Una noche para sobrevivir": {
    "desc": ""
  },
  "Mortal kombat": {
    "desc": ""
  },
  "Una pareja dispareja": {
    "desc": ""
  },
  "Sherlock Holmes": {
    "desc": ""
  },
  "Matrix revoluciones": {
    "desc": ""
  },
  "El desarmadero": {
    "desc": ""
  },
  "Círculo vicioso": {
    "desc": ""
  },
  "Todas las lunas": {
    "desc": ""
  },
  "The Misfits": {
    "desc": ""
  },
  "El contador": {
    "desc": ""
  },
  "Europe Raiders": {
    "desc": ""
  },
  "Celular": {
    "desc": ""
  },
  "Manos a las armas": {
    "desc": ""
  },
  "Lucha libre AAA": {
    "desc": ""
  },
  "Código Sombra Jack Ryan": {
    "desc": ""
  },
  "Un hombre diferente": {
    "desc": ""
  },
  "Van Helsing El cazador de": {
    "desc": ""
  },
  "Cómo Entrenar a tu Dragón 2": {
    "desc": "Han pasado 5 años desde que Hipo y Chimuelo han creado en la isla de Berk una unión fuerte entre dragones y Vikingos. Mientras Astrid, Patán y el resto del grupo compiten en las carreras de dragones – nuevo deporte de la isla – llegan a una caverna secreta en el hielo, hogar de cientos de dragones comandados por el Jinete del Dragón. Ahora los dos nuevos grupos deberán enfrentar al nuevo enemigo que planea con tomar el poder de todos los dragones."
  },
  "Blanca Nieves y El Cazador": {
    "desc": ""
  },
  "Escalofríos": {
    "desc": "Molesto por mudarse de una gran ciudad a un pueblo pequeño, el adolescente Zach Cooper (Dylan Minnette) encuentra el lado positivo cuando conoce a su vecina, la hermosa Hannah (Odeya Rush). Pero como siempre, todo lo positivo tiene algo negativo a su lado y esto llega cuando se entera que el misterioso padre de Hannah es el escritor R.L. Stine (Jack Black), el autor de las populares novelas Escalofríos. Mientras Zach empieza a conocer a la extraña familia vecina, descubre que Stine tiene un secreto peligroso: las criaturas de las historias que lo hicieron famoso son reales, y Stine protege a sus lectores manteniéndolas encerradas en sus libros. Cuando las creaciones de Stine son liberadas sin querer de sus manuscritos, la vida de Zach cambia a un lugar extraño. En una loca noche de aventura, todo depende de Zach, Hannah, Champ y Stine para hacer un equipo para atraparlos fragmentos de la imaginación de Stine – incluyendo a Slappy el muñeco, la muchacha con la máscara encantada, los gnomos y muchos más – de regreso a los libros donde pertenecen para poder salvar el pueblo."
  },
  "Daño colateral": {
    "desc": ""
  },
  "La Momia": {
    "desc": ""
  },
  "Drácula, de Bram Stoker": {
    "desc": ""
  },
  "Destino Final 2": {
    "desc": ""
  },
  "Terror en la Antártida": {
    "desc": ""
  },
  "Ouija El origen del mal": {
    "desc": ""
  },
  "Sully Hazaña en el Hudson": {
    "desc": ""
  },
  "Jason Bourne": {
    "desc": ""
  },
  "Pre-Partido Champions League": {
    "desc": ""
  },
  "Destino final 3": {
    "desc": ""
  },
  "Aléjate del ático": {
    "desc": ""
  },
  "Blade Cazador de vampiros": {
    "desc": ""
  },
  "Bourne El ultimátum": {
    "desc": ""
  },
  "Código de familia": {
    "desc": ""
  },
  "Rápidos y furiosos": {
    "desc": ""
  },
  "La Mesías": {
    "desc": ""
  },
  "xXx": {
    "desc": "Xander \"xXx\" Cage (Vin Diesel), es un ex atleta de deportes extremos conocido por sus acrobacias públicas en las que desafiaba a la muerte y a la ley. El espía de la Agencia Nacional de Seguridad, Augustus Gibbons (Samuel L. Jackson), lo busca para una peligrosa misión encubierta. Gibbons y la NSA enfrentan una situación desesperada en Praga, cuando un espía encubierto ha sido asesinado por una banda de maleantes que poseen tecnología de punta conocidos como \"Anarchy 99\", comandados por el malvado ex comandante del ejército ruso, Yorgi (Marton Csokas), y su hermosa novia Yelena (Asia Argento). El agente XXX necesitará todas sus habilidades extremas para combatir a un enemigo astuto, organizado y totalmente despiadado más allá de lo que él está acostumbrado."
  },
  "En brazos de un asesino": {
    "desc": ""
  },
  "El escándalo": {
    "desc": ""
  },
  "Milla 22 El Escape": {
    "desc": ""
  },
  "Pesadilla en la calle del": {
    "desc": ""
  },
  "Lobos al acecho": {
    "desc": ""
  },
  "XXX 2 Estado de emergencia": {
    "desc": ""
  },
  "La Reina de los condenados": {
    "desc": ""
  },
  "La momia 3": {
    "desc": ""
  },
  "Siete Minutos": {
    "desc": ""
  },
  "Rita Moreno: Una chica decidida a lograrlo": {
    "desc": ""
  },
  "Interestelar": {
    "desc": "Un grupo de exploradores hacen uso de un recién descubierto agujero de gusano que actualmente limita los viajes espaciales y la conquista de largas distancias de los viajes interestelares."
  },
  "Star Trek: En la Oscuridad": {
    "desc": "Star Trek Into Darkness. Luego de que la tripulación del Enterprise es llamada para volver a casa, descubren que una fuerza de terror que no se detiene ante nada dentro de la federación, esta ha detonado a la flota y a todo lo que ésta representa, dejando a nuestro mundo en un estado de crisis. Con una cuenta personal que saldar, el Capitán Kirk (Chris Pine) dirigirá una cacería humana en una zona de guerra, para capturar a un hombre que es en realidad un arma de destrucción masiva. Mientras los héroes del Enterprise son arrojados a un épico juego de ajedrez, el amor será probado, la amistad encontrará un punto de quiebra y sacrificios tendrán que ser tolerados por la única familia que tiene Kirk: su tripulación."
  },
  "Sturm Graz vs. Bodø/Glimt": {
    "desc": ""
  },
  "Los Juegos del Hambre: Sinsajo - Parte 1": {
    "desc": "Katniss Everdeen (Jennifer Lawrence) se encuentra en el Distrito 13 luego de que haya quebrantado los juegos para siempre. Bajo el liderazgo de la Presidenta Coin (Julianne Moore) y la ayuda de sus fieles amigos, Katniss va en busca como salvar a Peeta (Josh Hutcherson) de una nación que ahora han sido influenciados por el coraje de la joven."
  },
  "Al Filo del Mañana": {
    "desc": "Bill Cage (Tom Cruise) es un soldado que se encuentra la última batalla contra fuerzas alienígenas, cuando este fracasa y muere empieza nuevamente precisamente en el mismo día una y otra vez, ahora con la ayuda de Rita Vrataski (Emily Blunt) deberá aprender tras cada derrota a convertirse en un mejor guerrero."
  },
  "Crank alto voltaje": {
    "desc": ""
  },
  "La vuelta al mundo en 80 días": {
    "desc": ""
  },
  "El último Samurai": {
    "desc": ""
  },
  "Muerte Súbita": {
    "desc": "Darren Francis Thomas McCord (Jean-Claude Van Damme) es un bombero retirado lleva a sus dos hijos a ver el séptimo partido de la Stanley Cup de la NHL cuando por casualidad descubre que personas importantes del palco de honor entre ellas el vicepresidente de los Estados Unidos son tomados como rehenes por un grupo de terroristas liderados por el ex agente de la CIA, Joshua Foss (Powers Boothe), los cuales amenazan con volar el estadio al final del partido si no se les transfiere una alta suma de dinero."
  },
  "Terror en Silent Hill": {
    "desc": ""
  },
  "Pequeña? Otra vez": {
    "desc": "Jordan Sanders (Regina Hall) es un magnate que ha hecho su fortuna a través de la tecnología, opresora de sus trabajadores, no le agradan los niños que visiten a su empresa. Pero un día un grupo de estudiantes visita la empresa de Jordan y esta ofende a una niña que le lanza un hechizo y la convierte en una niña de 13 años, su asistente April (Issa Rae) debe ayudarla a salir de este aprieto, mientras buscan como regresarla a la normalidad, Jordan debe ir a la escuela y ahí deberá aprender como ser niña otra vez."
  },
  "Hellboy II El Ejército Dorado": {
    "desc": ""
  },
  "Guerra De Papás": {
    "desc": ""
  },
  "Jumanji: En la Selva": {
    "desc": "En la nueva aventura de Jumanji: Bienvenidos a la Selva, la mesa toca su turno en cuatro adolescentes que han sido castigados y son aspirados en el mundo de Jumanji. Cuando descubren una vieja consola de videojuegos con un juego que nunca han oído hablar, son inmediatamente empujados en la selva del juego, en los cuerpos de los avatares. Dr. Smolder (Dwayne Johnson), Profesor Shelly Oberón (Jack Black), Franklin \"Moose\" Findar (Jack Black) y Ruby Roundhose (Karen Gillan). Lo que descubren es que si no juegas Jumanji – Jumanji juega contigo. Ellos tendrán que ir en la aventura más peligrosa de sus vidas, o se quedaran atascados en el juego para siempre…."
  },
  "Jumanji: El Siguiente Nivel": {
    "desc": "La pandilla ha vuelto pero el juego ha cambiado. Cuando regresan a Jumanji para rescatar a uno de los suyos, descubren que nada es lo que esperan. Los jugadores tendrán que enfrentarse a partes desconocidas e inexploradas, desde los áridos desiertos hasta las montañas nevadas, para escapar del juego más peligroso del mundo."
  },
  "La Vida Secreta de tus Mascotas 2": {
    "desc": "Terrier Max (Patton Oswalt) está haciendo frente a algunos cambios importantes en la vida. Su dueña Katie (Ellie Kemper) ahora está casada y tiene un pequeño hijo, Liam. Max está tan preocupado por proteger al niño que desarrolla un tic nervioso. En un viaje familiar a una granja, Max y el perro callejero Duke (Eric Stonestreet) se encuentran con vacas intolerantes a los perros, zorros hostiles y un pavo aterrador, todo lo cual solo eleva la ansiedad de Max. Afortunadamente, Max recibe orientación del veterano perro de la granja Rooster, quien empuja a Max a deshacerse de sus neurosis, encontrar su alfa interior y darle a Liam un poco más de libertad.Mientras tanto, mientras su dueña está fuera, la valiente Pomerania Gidget (Jenny Slate) intenta rescatar el juguete favorito de Max de un apartamento lleno de gatos con un poco de ayuda de su amiga felina, Chloe (Lake Bell), quien descubrió las alegrías de la hierba gatera.Y el loco, pero lindo conejito Snowball (Kevin Hart) se hace ilusión de grandeza de que es un superhéroe real después de que su dueña Molly comienza a vestirlo con un pijama de superhéroe. Pero cuando Daisy (Tiffany Haddish), una intrépida Shih Tzu, aparece para pedir la ayuda de Snowball en una misión peligrosa, tendrá que reunir el coraje para convertirse en el héroe que solo ha estado fingiendo ser.¿Pueden Max, Snowball, Gidget y resto de la pandilla encontrar el coraje interno para enfrentar sus mayores temores?"
  },
  "Sing 2: ¡Ven y Canta de Nuevo!": {
    "desc": "Esta temporada navideña, llega el nuevo capítulo de la exitosa franquicia animada de Illumination con grandes sueños y éxitos espectaculares mientras el siempre optimista koala, Buster Moon (Matthew McConaughey) y su elenco estelar de artistas se preparan para lanzar su extravagancia escénica más deslumbrante hasta ahora… todo en la brillante capital mundial del entretenimiento. Solo hay un problema: primero tienen que persuadir a la estrella de rock más solitaria del mundo."
  },
  "La batalla de Riddick": {
    "desc": ""
  },
  "Jumanji": {
    "desc": ""
  },
  "El Exorcista": {
    "desc": ""
  },
  "Bajo el volcán": {
    "desc": ""
  },
  "Día de entrenamiento": {
    "desc": ""
  },
  "Hop: Rebelde sin Pascua": {
    "desc": ""
  },
  "El Principe y yo": {
    "desc": ""
  },
  "Jurassic park 3": {
    "desc": ""
  },
  "El gran truco": {
    "desc": ""
  },
  "Jurassic World mundo jurásico": {
    "desc": ""
  },
  "Rápidos y Furiosos: Hobbs & Shaw": {
    "desc": "Desde que el descomunal hombre de la ley, Hobbs (Dwayne Johnson), un agente leal del Servicio de Seguridad Diplomático de Estados Unidos, y el marginado sin ley Shaw (Jason Statham), un antiguo operativo de la élite militar británica, ambos han intentado derribarse el uno al otro. Cuando el anarquista mejorado cibernéticamente Brixton (Idris Elba) toma el control de una insidiosa bio amenaza que podría alterar a la humanidad para siempre y supera a una brillante y valiente agente del MI6, Hattie (Vanessa Kirby) que resulta ser la hermana de Shaw, estos dos enemigos tendrán que trabajar juntos para atrapar al único tipo que podría ser más malo que ellos."
  },
  "Baywatch: Guardianes de la Bahía": {
    "desc": "Matt Brody (Zac Efron) es el nuevo recluta que llega a la playa integrándose a las líneas guardianes de la bahía, en los primeros días de la llegada de Matt, Mitch Buchannon (Dwayne Johnson), descubren una serie de crimines, Mitch junto con su equipo deciden ponerse manos a la obra para detener a estos criminales, y poder defender lo que han jurado proteger."
  },
  "Sid & Judy: Recuerdo de una leyenda": {
    "desc": ""
  },
  "What To Expect When You'Re Expecting": {
    "desc": ""
  },
  "Familia al Instante": {
    "desc": "Cuando Pete (Mark Wahlberg) y Ellie (Rose Byrne) deciden formar una familia, se topan con el mundo de la adopción. Esperan recibir a un niño pequeño, pero en realidad se encuentran con tres hermanos, incluida una niña rebelde de 15 años, Lizzy (Isabela Moner), sin darse cuenta, están comenzando de cero con tres niños de la noche a la mañana. Ahora, Pete y Ellie deben tratar de aprender las reglas de la paternidad instantánea con la esperanza de convertirse en una familia."
  },
  "Audrey": {
    "desc": ""
  },
  "La guardería del abuelo": {
    "desc": ""
  },
  "Los bastardos de Pizzofalcone": {
    "desc": ""
  },
  "Los Croods 2: Una nueva era": {
    "desc": ""
  },
  "El niño escondido": {
    "desc": ""
  },
  "Judy": {
    "desc": ""
  },
  "Bla bla baby": {
    "desc": ""
  },
  "Se les subieron los humos 2": {
    "desc": ""
  },
  "Rocco Schiavone": {
    "desc": ""
  },
  "Bee Movie": {
    "desc": ""
  },
  "Te amo sólo a ti": {
    "desc": ""
  },
  "Snu": {
    "desc": ""
  },
  "La carrera de la muerte": {
    "desc": ""
  },
  "La casa de las promesas": {
    "desc": ""
  },
  "Muerte en el Congo": {
    "desc": ""
  },
  "Sangre": {
    "desc": ""
  },
  "Pasión": {
    "desc": ""
  },
  "Un día más": {
    "desc": ""
  },
  "Noches de insomnio y besos al": {
    "desc": ""
  },
  "El vendedor de tabaco": {
    "desc": ""
  },
  "London Road": {
    "desc": ""
  },
  "Las Investigaciones de Lolita": {
    "desc": ""
  },
  "Ojos azules": {
    "desc": ""
  },
  "El derecho a la felicidad": {
    "desc": ""
  },
  "Made in Italy": {
    "desc": ""
  },
  "Anhelo que me veas": {
    "desc": ""
  },
  "Si me amas": {
    "desc": ""
  },
  "Solo queda la danza": {
    "desc": ""
  },
  "Un partido en los confines de": {
    "desc": ""
  },
  "DocFilm": {
    "desc": ""
  },
  "Hecho en Alemania": {
    "desc": ""
  },
  "El captor": {
    "desc": ""
  },
  "Euromaxx": {
    "desc": ""
  },
  "DW Noticias": {
    "desc": ""
  },
  "Enfoque Europa: Países, gente, destinos": {
    "desc": ""
  },
  "Cultura.21": {
    "desc": ""
  },
  "Paolo Borsellino los 57 días": {
    "desc": ""
  },
  "El nuevo juguete": {
    "desc": ""
  },
  "Global es": {
    "desc": ""
  },
  "Aquí estoy": {
    "desc": ""
  },
  "Hotel Portofino": {
    "desc": ""
  },
  "Eco Latinoamérica": {
    "desc": ""
  },
  "El reportero": {
    "desc": ""
  },
  "Todo deporte": {
    "desc": ""
  },
  "Nadie me puede juzgar": {
    "desc": ""
  },
  "Patrimonio mundial": {
    "desc": ""
  },
  "¿Cómo te afecta?": {
    "desc": ""
  },
  "Economía": {
    "desc": ""
  },
  "Primer Plano": {
    "desc": ""
  },
  "Transformar la economía": {
    "desc": ""
  },
  "Visión futuro": {
    "desc": ""
  },
  "¡Escápate!": {
    "desc": ""
  },
  "La Entrevista: Hechos, Análisis, Perspectivas": {
    "desc": ""
  },
  "Enlaces: Ventana Abierta Al Mundo Digital": {
    "desc": ""
  },
  "DW analiza": {
    "desc": ""
  },
  "RPM": {
    "desc": ""
  },
  "En Forma": {
    "desc": ""
  },
  "Fuerza latina, mujeres inspiradoras de América Latina": {
    "desc": ""
  },
  "A fondo": {
    "desc": ""
  },
  "Deudas": {
    "desc": ""
  },
  "Más de series": {
    "desc": ""
  },
  "Alba": {
    "desc": ""
  },
  "Zona docu": {
    "desc": ""
  },
  "Vidas Ajenas": {
    "desc": ""
  },
  "Rock Story": {
    "desc": ""
  },
  "Allí abajo": {
    "desc": ""
  },
  "Sueños de libertad": {
    "desc": ""
  },
  "El Secreto de Puente Viejo": {
    "desc": ""
  },
  "Esposa Joven": {
    "desc": ""
  },
  "Relatos de Viaje": {
    "desc": ""
  },
  "Pop up: aquí no hay quien viva": {
    "desc": ""
  },
  "Matalobos": {
    "desc": ""
  },
  "Worldwide Hits": {
    "desc": ""
  },
  "Guess the Year": {
    "desc": ""
  },
  "This Week's MTV Top 20": {
    "desc": ""
  },
  "Today's Top Hits": {
    "desc": ""
  },
  "Camilo Superstar": {
    "desc": ""
  },
  "Totally 10s!": {
    "desc": ""
  },
  "MTV VMAs 2025: The Nominees": {
    "desc": ""
  },
  "Top 50 Sing-A-long Hits!": {
    "desc": ""
  },
  "Chillout Zone": {
    "desc": ""
  },
  "Hits Don't Lie!": {
    "desc": ""
  },
  "MTV's 50 Dance Essentials": {
    "desc": ""
  },
  "Hits on Shuffle!": {
    "desc": ""
  },
  "Rap & R'n'B Jamz": {
    "desc": ""
  },
  "Non-Stop Nostalgia": {
    "desc": ""
  },
  "Pop-Punk Vs Hip-Hop! Top 40": {
    "desc": ""
  },
  "Non-Stop Y2ks!": {
    "desc": ""
  },
  "2002 Replay!": {
    "desc": ""
  },
  "Dancefloor Fillers!": {
    "desc": ""
  },
  "Pacto con el diablo": {
    "desc": ""
  },
  "Robert Renacido": {
    "desc": ""
  },
  "A Wakefield Project": {
    "desc": ""
  },
  "Battledogs": {
    "desc": ""
  },
  "No Salgas": {
    "desc": ""
  },
  "Reeker: Noche Diabólica": {
    "desc": ""
  },
  "Hunting Grounds: Valle de Sasquatch": {
    "desc": ""
  },
  "Crazy in Love": {
    "desc": ""
  },
  "Madre Superiora": {
    "desc": ""
  },
  "Supermassive Rock Anthems!": {
    "desc": ""
  },
  "Britney Spears: The Hits": {
    "desc": ""
  },
  "The Goldsmith": {
    "desc": ""
  },
  "Nightmare Symphony": {
    "desc": ""
  },
  "The Swerve": {
    "desc": ""
  },
  "Deathcember": {
    "desc": ""
  },
  "Mi ángel guardián": {
    "desc": ""
  },
  "The Abandon": {
    "desc": ""
  },
  "Mutación": {
    "desc": ""
  },
  "Razors: The Return Of Jack the Ripper": {
    "desc": ""
  },
  "Tower Of Silence": {
    "desc": ""
  },
  "La Cola Del Diablo": {
    "desc": ""
  },
  "Atrapados": {
    "desc": ""
  },
  "Criaturas salvajes": {
    "desc": ""
  },
  "Stranded": {
    "desc": ""
  },
  "Rancid": {
    "desc": ""
  },
  "Post Mortem: Fotos Del Más Allá": {
    "desc": ""
  },
  "La Araña Negra": {
    "desc": ""
  },
  "Vive Adentro": {
    "desc": ""
  },
  "Bag Of Lies": {
    "desc": ""
  },
  "El Secreto de Sinchanee": {
    "desc": ""
  },
  "Historias Que No te Atreves a Contar": {
    "desc": ""
  },
  "Miedo Profundo": {
    "desc": ""
  },
  "Abandonada": {
    "desc": ""
  },
  "La Leyenda de Halloween Jack": {
    "desc": ""
  },
  "Somnia: Antes de Despertar": {
    "desc": ""
  },
  "Luna Fría": {
    "desc": ""
  },
  "Una Leyenda Mortal": {
    "desc": ""
  },
  "The Amusement Park": {
    "desc": ""
  },
  "Kyrsya-Tufland": {
    "desc": ""
  },
  "For Sale By Exorcist": {
    "desc": ""
  },
  "Hasta los Huesos": {
    "desc": ""
  },
  "Parallel Minds": {
    "desc": ""
  },
  "Asylum: Twisted Horror And Fantasy Tales": {
    "desc": ""
  },
  "El Estanque": {
    "desc": ""
  },
  "Isolation": {
    "desc": ""
  },
  "The Incantation": {
    "desc": ""
  },
  "La Casa Del Árbol": {
    "desc": ""
  },
  "Habitación 1174": {
    "desc": ""
  },
  "Un Extraño Secreto": {
    "desc": ""
  },
  "Niña Buena, Niña Mala": {
    "desc": ""
  },
  "The Haunting Of the Lady Jane": {
    "desc": ""
  },
  "La Niña de Papá": {
    "desc": ""
  },
  "Vive O Deja Morir": {
    "desc": ""
  },
  "The Gatehouse": {
    "desc": ""
  },
  "Animal kingdom": {
    "desc": ""
  },
  "La Sonata": {
    "desc": ""
  },
  "Ich-Chi": {
    "desc": ""
  },
  "Pumpkins": {
    "desc": ""
  },
  "La invasión": {
    "desc": ""
  },
  "Poltergeist: Juegos Diabólicos": {
    "desc": ""
  },
  "Portal": {
    "desc": ""
  },
  "Los Juegos del Hambre: En Llamas": {
    "desc": "Cuando Katnis Everdeen (Jennifer Lawrence) regresa a casa después de ganar los 74avos Juegos del Hambre junto con su acompañante Peeta Mellark (Josh Hutcherson). Ganar significa que deben dar la vuelta y dejar familia y amigos cercanos, embarcándose en un tour de victoria en los diferentes distritos. A lo largo del camino Katnis siente que una rebelión está cayendo a fuego lento, pero el Capitolio todavía está muy controlada mientras el presidente Snow (Donald Sutherland) prepara los 75avos Juegos del Hambre – una competición que podría cambiar a Panem para siempre."
  },
  "Terminator Génesis": {
    "desc": "Cuando John Connor (Jason Clarke), envía a Kyle Reese (Jai Courtney) al año de 1984 para proteger a su madre, Sarah Connor (Emilia Clarke) y proteger el futuro de las máquinas, un giro inesperado en la sucesión de eventos generada en la línea del tiempo hace que ahora el pasado de 1984 no sea como el año que fue. Ahora Reese debe trabajar con nuevos aliados desconocidos, incluyendo a un Terminator T-800, el Guardián (Arnold Schwwarzenegger), entre otros enemigos para prevenir que el futuro sea dominado por las máquinas y destruyan la humanidad por completo."
  },
  "¡Huye!": {
    "desc": "Cuando Chris (Daniel Kaluuya), un joven afroamericano, visita la familia de su novia de tez blanca, Rose Armitage (Allison Williams), se encuentra atrapado en la verdadera razón del porqué de su invitación. Al principio, Chris lee el comportamiento demasiado complaciente de la familia mientras intenta calmar sus nervios tratando de lidiar con la relación interracial con su hija, pero a medida que avanza el fin de semana, una serie de descubrimientos inquietantes lo llevan a una verdad que nunca podría haber imaginado."
  },
  "Los calienta bancas 2 rompiendo pelotas": {
    "desc": "Después de que un extraño accidente acabe con todas las posibilidades de convertirse en un jugador profesional de béisbol, Ben se une a un equipo de abogados para competir en una liga de softball."
  },
  "Batman eternamente": {
    "desc": "La ciudad de Gotham está amenazada de nuevo. Esta vez, se trata de una maligna pareja compuesta por Dos Caras y Enigma, que procurarán alterar la paz de sus conciudadanos y del mundo entero para siempre. Por este motivo, Bruce Wayne deberá enfundarse otra vez el traje de Batman y luchar contra ellos; pero esta vez no estará solo, ya que será acompañado por el joven Robin."
  },
  "Revista People investiga": {
    "desc": "Sin descripción disponible"
  },
  "Si fueras yo": {
    "desc": "Diego (Vadhir Derbez) es un biólogo marino comprometido con su trabajo hasta que su carrera lo lleva a República Dominicana, donde conoce a Luci (Ximena Romo). A pesar de la clara atracción que hay entre ambos desde el principio, al día siguiente Luci no lo recuerda, porque años atrás tuvo un accidente automovilístico y desde entonces, cada noche su memoria se borra. Convencido de que es la mujer de sus sueños, Diego está dispuesto a hacer cualquier cosa para ganar el corazón de Luci, incluso si eso implica tener que encontrar cada día una nueva manera para conquistarla a ella y a su sobreprotectora familia. Versión mexicana de '50 First Dates', película de 2004 dirigida por Peter Segal con Adam Sandler y Drew Barrymore."
  },
  "Arma Mortal 4": {
    "desc": "La pareja de policías formada por Martin Riggs y Roger Murtaugh vuelve a la carga para enfrentarse a un capo de la mafia asiática que ha extendido sus actividades a Los Angeles. En la investigación les ayudará un joven policía responsable de los quebraderos de cabeza familiares de Murtaugh, ya que ha dejado embarazada a su hija. En casa de Riggs, las cosas también se complican cuando su compañera espera un hijo y amenaza con hacerle pasar por el altar."
  },
  "The King's Man: el origen": {
    "desc": "Cuando un grupo formado por los tiranos y las mentes criminales más malvadas de la historia se une para desencadenar una guerra que matará a millones de personas, un hombre tendrá que luchar a contrarreloj para detenerlos. Tercera entrega de la saga 'Kingsman', ambientada muchos años antes de las anteriores y explicando el origen de la agencia."
  },
  "Dias de trueno": {
    "desc": "Cole Trickle es un joven temerario que busca en la emoción de pilotar un bólido la audacia que le haga perder todos los miedos. Trickle entra con buen pie en el complicado mundo de las carreras. Se sabe rodear de un buen equipo y cuenta además con la ayuda inestimable de Harry, un verdadero amigo que sabe estimular a la joven promesa hasta hacerle alcanzar la gloria."
  },
  "Señales del Crimen": {
    "desc": "Sin descripción disponible"
  },
  "El asesino de la autopista la": {
    "desc": "Sin descripción disponible"
  },
  "The Owl House La casa Búho": {
    "desc": "Sin descripción disponible"
  },
  "Buying Alaska": {
    "desc": "Sin descripción disponible"
  },
  "Pantano Se vende": {
    "desc": "Sin descripción disponible"
  },
  "Mi casa en la montaña": {
    "desc": "Sin descripción disponible"
  },
  "Buying Hawaii": {
    "desc": "Sin descripción disponible"
  },
  "Playas alrededor del mundo": {
    "desc": "Sin descripción disponible"
  },
  "A puertas abiertas por el mundo": {
    "desc": "Sin descripción disponible"
  },
  "Piscinas fabulosas": {
    "desc": "Sin descripción disponible"
  },
  "Blue Beetle": {
    "desc": "Jaime Reyes (Xolo Maridueña), recién graduado de la universidad, regresa a casa lleno de aspiraciones para su futuro, sólo para descubrir que su hogar no es está como lo había dejado. En su búsqueda por encontrar su propósito en el mundo, el destino interviene cuando Jaime se encuentra inesperadamente en posesión de una antigua reliquia de biotecnología alienígena: el Escarabajo. Cuando el escarabajo elige de repente a Jaime como huésped simbiótico, le otorga una increíble armadura capaz de poderes extraordinarios e impredecibles, cambiando para siempre su destino al convertirse en el superhéroe BLUE BEETLE."
  },
  "No Taste Like Home With Antoni Porowski": {
    "desc": "Sin descripción disponible"
  },
  "Tucci in Italy": {
    "desc": "Sin descripción disponible"
  },
  "Alerta aeropuerto 3: Perú": {
    "desc": "Sin descripción disponible"
  },
  "Serpientes en la ciudad": {
    "desc": "Sin descripción disponible"
  },
  "Port Protection Alaska": {
    "desc": "Sin descripción disponible"
  },
  "Rampage: Devastación": {
    "desc": "El hombre experto en primates Davis Okoye (Dwayne Johnson), un hombre que mantiene a las personas a distancia, comparte un vínculo inquebrantable con George, el gorila de espalada plateada extraordinariamente inteligente que ha estado a su cuidado desde su nacimiento. Pero un experimento genético deshonesto que salió mal transforma a este simpático simio en una criatura furiosa de un tamaño gigantesco. Para empeorar las cosas, pronto se descubre que hay otros animales alterados de forma similar. A medida que esto depredadores alfa recién creados recorren Norteamérica, destruyendo todo a su paso, Okoye se une a un ingeniero genético desacreditado para asegurar un antídoto, abriéndose camino en un campo de batalla en constante cambio, no solo para detener una catástrofe mundial sino para salvar a la temible criatura que alguna vez fue su amigo."
  },
  "David Blaine Do Not Attempt": {
    "desc": "Sin descripción disponible"
  },
  "Partera peligrosa": {
    "desc": "Sin descripción disponible"
  },
  "El exorcismo de Emily Rose": {
    "desc": "Emily Rose deja el protegido ambiente de su hogar rural para ir a la universidad sin la menor sospecha de lo que le espera. Una noche, sola en su dormitorio, sufre la primera \"alucinación\" aterradora, así como una pérdida de conocimiento. Puesto que los ataques son cada vez más frecuentes e intensos, Emily, católica devota, decide someterse a un exorcismo dirigido por el cura de su parroquia, el padre Richard Moore. Al morir la joven durante el aterrador exorcismo, acusan al sacerdote de homicidio negligente. Erin Bruner, una sobresaliente abogada defensora, acepta de mala gana representar al Padre Moore a cambio de la seguridad de un contrato de sociedad con su bufete de abogados. A medida que el juicio avanza, el cinismo y ateísmo de Erin se tambalean debido a la fe inquebrantable del Padre Moore y a los hechos, espeluznantes e inexplicables, que rodean el caso..."
  },
  "Tentación peligrosa": {
    "desc": "A murder investigation begins to reveal a hidden world. The participants of a lesbian party become the possible perpetrators of the crime."
  },
  "Marcial Maciel, el lobo de Dios": {
    "desc": "Sin descripción disponible"
  },
  "¿Cómo medir un año?": {
    "desc": "Sin descripción disponible"
  },
  "Abigail": {
    "desc": "Después de la muerte de su bebé, una joven pareja es atormentada por una entidad malévola y sobrenatural."
  },
  "Seth Meyers: Vida de Padre": {
    "desc": "Known for his dry wit and sharp topical commentary as host of Late Night with Seth Meyers, the veteran comedian shifts his focus to his personal life – from the chaos of raising three young kids, to navigating different communication styles in marriage, to the proper way to cross the street in New York City."
  },
  "DC Liga de supermascotas": {
    "desc": "Krypto el Superperro y Superman son amigos inseparables que comparten los mismos superpoderes y luchan juntos contra el crimen en Metrópolis. Cuando Superman y el resto de la Liga de la Justicia son secuestrados, Krypto debe convencer a un variopinto grupo de un albergue –Ace el sabueso, PB la cerdita barrigona, Merton la tortuga y Chip la ardilla– de dominar sus nuevos poderes y ayudarlo a rescatar a los superhéroes."
  },
  "Jurado Nº 2": {
    "desc": "Justin Kemp, un hombre de familia, mientras forma parte de un jurado en un juicio por asesinato, se encuentra luchando con un serio dilema moral... uno que podría utilizar para influir en el veredicto del jurado y potencialmente condenar (o liberar) al asesino acusado."
  },
  "Black Adam": {
    "desc": "Casi 5000 años después de que los dioses antiguos le confirieran los poderes todopoderosos y lo encarcelaran con la misma rapidez – Black Adam (Dwayne Johnson) es liberado de su tumba terrenal, listo para desatar su forma única de justicia en el mundo moderno."
  },
  "Godzilla y Kong Nuevo Imperio": {
    "desc": "Una aventura cinematográfica completamente nueva, que enfrentará al todopoderoso Kong y al temible Godzilla contra una colosal amenaza desconocida escondida dentro de nuestro mundo. La nueva y épica película profundizará en las historias de estos titanes, sus orígenes y los misterios de Isla Calavera y más allá, mientras descubre la batalla mítica que ayudó a forjar a estos seres extraordinarios y los unió a la humanidad para siempre."
  },
  "Wicked": {
    "desc": "Ivy Morgan, una estudiante universitaria de Nueva Orleans, se enamora de Ren Owens, la última persona que esperaba que entrara en su vida rígidamente controlada. Basada en la novela \"Wicked\" de Jennifer L. Armentrout."
  },
  "Año uno": {
    "desc": "Mientras cumple su sueño de estudiar en Oxford, una ambiciosa estadounidense se enamora de un encantador británico que esconde un secreto capaz de poner su vida patas arriba."
  },
  "Agnelli": {
    "desc": "Documentary about the life of Giovanni \"Gianni\" Agnelli, an influential Italian industrialist and principal shareholder of Fiat."
  },
  "Jóvenes brujas": {
    "desc": "Sara es una chica recién llegada a Los Ángeles que se siente sola entre sus nuevos compañeros de instituto. Pero conoce a tres amigas que sienten intereses afines a los suyos: las ciencias ocultas, y que además poseen poderes similares. Juntas formarán un círculo secreto que cambiará sus vidas para siempre."
  },
  "El conjuro 2": {
    "desc": "Secuela de la exitosa 'Expediente Warren' (2013), que lleva de nuevo a la pantalla otro caso real de los expedientes de los renombrados demonólogos Ed y Lorraine Warren. En este caso ambos viajarán al norte de Londres para ayudar a una madre soltera que tiene a su cargo cuatro hijos y que vive sola con ellos en una casa plagada de espíritus malignos."
  },
  "American Pie el reencuentro": {
    "desc": "Un grupo de viejos amigos vuelven a reunirse. Jim y Michelle siguen felizmente casados, aunque hay una vecina que se ha enamorado de él. Además, la cinta sexual con Nadia se ha convertido en uno de los videos más vistos de Youtube. Por su parte, Oz vive en una mansión de Malibú, pero su novia parece sólo interesada por su dinero. Mientras tanto, la vida de Stifler sigue siendo un desastre. Heather sale con un cirujano que intenta parecer más joven, y Finch, que ha viajado por el mundo, intenta ligar con Trish, una camarera amiga de Michelle."
  },
  "No respires": {
    "desc": "This boy is so obsessed with a personal record."
  },
  "El hombre araña 2": {
    "desc": "Unos estudiantes de ciencias de la universidad roban plutonio para construir una bomba y denunciar públicamente lo fácil que es hacerse con el material. Su intención no es explotarla, sino conseguir publicidad. Es entonces cuando el villano aparece con sus secuaces y roban la bomba. Peter Parker deberá impedir que logren hacerla estallar en pleno Nueva York."
  },
  "Malignant": {
    "desc": "Madison es una mujer que tiene unas macabras pesadillas que la dejan completamente paralizada. Aterrada por lo que ve en ellas, Madison no consigue dormir por las noches ni vivir por el día. Pero el terror cada vez se irá apoderando de ella cuando descubra que esas pesadillas no son sueños, sino que son hechos de la vida real."
  },
  "Tom y Jerry": {
    "desc": "Sigue las alocadas aventuras del juego original del gato y al ratón. Tom, un gato doméstico ordinario, persigue al molesto ratón Jerry para su cena. Pero Jerry, el roedor ingenioso y audaz que comparte la casa con Tom, no puede evitar burlarse de su némesis felino y frustrar todos sus intentos de atraparlo."
  },
  "Saldo de cuentas": {
    "desc": "Sin descripción disponible"
  },
  "Fiesta en casa": {
    "desc": "Un estudiante de secundaria decide organizar una fiesta en casa mientras sus padres no están. Una nueva versión de la comedia de 1990, 'House Party'."
  },
  "Nebraska": {
    "desc": "Narra el viaje de realizan un padre alcohólico y su distante hijo desde Montana a Nebraska para recoger lo que cree que es un premio de un millón de dólares."
  },
  "Por fin adolescente": {
    "desc": "Un adolescente alcanza la mayoría de edad bajo la guía destructiva de su mejor amigo, un desertor universitario sin rumbo."
  },
  "Dos inútiles en patrulla": {
    "desc": "Bruce Willis y Tracy Morgan dan vida a dos policías que arman un escándalo buscando un carísimo cromo de béisbol de 1952. En el camino, deberán rescatar a una supermodelo mexicana y acabar con una organización de narcotraficantes."
  },
  "Zoolander": {
    "desc": "Derek Zoolander (Stiller) ha sido el modelo masculino más cotizado durante los últimos 3 años. La noche de la gala que podría suponer su cuarta corona, el galardón se lo lleva un nuevo modelo llamado Hansel (Wilson). Derek queda en entredicho y como un idiota, y decide retirarse. Sin embargo, un prestigioso diseñador le pide que desfile para él."
  },
  "Desconocido": {
    "desc": "Guillermo viaja al campo para cuidar a Héctor, su padre enfermo durante tres noches. Al llegar, Guillermo se encuentra con que la condición de su padre cambia durante las noches, en las cuales a su vez, algo los amenaza desde el cielo."
  },
  "Matar o morir": {
    "desc": "Riley North (Jennifer Garner) despierta de un coma y se entera de que su marido y su hija han sido brutalmente asesinados. Cuando años después el sistema que debe juzgar a los asesinos demuestra su fracaso, Riley decide tomarse la justicia por su mano."
  },
  "Bloodshot": {
    "desc": "Ray Garrison (Vin Diesel), un soldado recientemente asesinado en acción y revivido como el superhéroe Bloodshot de la corporación RST. Con un ejército de nanotecnología en sus venas, es una fuerza imparable – más fuerte que nunca y capaz de sanar al instante. Pero al controlar su cuerpo, la compañía también ha influido en su mente y sus recuerdos, Ahora, Ray no sabe qué es real y qué no – pero tiene la misión de averiguarlo."
  },
  "Los Federales": {
    "desc": "Sin descripción disponible"
  },
  "Popular Theory": {
    "desc": "Erwin, a girl genius, is the youngest student in high school. Unfortunately she struggles with social isolation. When she meets fellow science guru, Winston, they team up to invent a chemical that changes the high school hierarchy forever."
  },
  "Plan de escape El rescate": {
    "desc": "El experto en seguridad Ray Breslin es contratado para rescatar a la hija de un magnate de la tecnología de Hong Kong que ha sido secuestrada y puesta bajo custodia en una prisión de Letonia. Por si esto fuera poco, su novia también es capturada. Ahora, él y su equipo deberán realizar una misión de rescate que les llevará a enfrentarse a su peor enemigo mientras tratan de poner a salvo a los rehenes."
  },
  "Los Duros": {
    "desc": "Three boys, after participating in the events of 1968 in Mexico, find themselves in the need to get away from the social struggle"
  },
  "Un lugar llamado Notting Hill": {
    "desc": "La historia se centra en William, propietario de una tienda de libros en el popular barrio londinense de Notting Hill, y Anna Scott, la estrella más rutilante del firmamento cinematográfico. Desde el momento en que la actriz entra en la tienda, William se embarca en un cortejo complicado, para el cual cuenta con la inestimable ayuda de sus inseparables amigos, entre los que destaca su compañero de piso el singular Spike, que observa con asombro e incredulidad cómo el bueno de William tiene un romance con una mujer inalcanzable para cualquier otro ser humano."
  },
  "Furia de Titanes": {
    "desc": "Adaptación libre del mito de Perseo, hijo de Zeus, el padre de los dioses griegos. Perseo y su madre Dánae, son encerrados en un baúl por Acrisio, su abuelo, y arrojados al mar. Arrastrados por la corriente, llegan a la isla de Sérifos, donde Perseo alcanza la madurez. Cuando sepa cuál es la misión que le ha sido encomendada por el Destino, emprenderá un durísimo viaje, en el que tendrá que ir superando diversas pruebas."
  },
  "Siberia": {
    "desc": "Goof and Hugo are flatmates in Amsterdam who have made a tidy sum from having sex with tourists, then robbing them. Their goal is to spend the money together on a world trip and their scam is going well until they meet Lara, originally from Siberia, whom Goof becomes besotted with."
  },
  "Destino final 4": {
    "desc": "Nick O’Bannon y unos amigos acuden a un circuito de carreras para presenciar una prueba del Nascar. Durante ésta tiene lugar un terrible accidente que conlleva desastrosas consecuencias para el estadio. Pero Nick descubre que se trata de sólo una visión de algo que está a punto de suceder, y junto con otras doce personas consigue salir del recinto y escapar de una tragedia segura. Pensando que han burlado a la muerte, el grupo continúa con su vida, pero desafortunadamente para Nick, Lori y sus amigos sólo es el principio, ya que la muerte no deja cabos sueltos, y regresará para llevarse a los supervivientes de una manera brutal."
  },
  "Don't Breathe 2": {
    "desc": "La secuela se desarrolla en los años posteriores a la invasión mortal inicial, donde Norman Nordstrom (Stephen Lang) vive en un tranquilo consuelo hasta que sus pecados pasados lo alcanzan."
  },
  "Nadie": {
    "desc": "A veces, el hombre del que no te fijas es el más peligroso de todos.Hutch Mansell (Bob Odenkirk), un padre de familia y esposo subestimado y pasado por alto, que se toma las humillaciones de la vida sin defenderse y con resignación. Un Don Nadie.Una noche, cuando dos ladrones irrumpen en su casa suburbana, Hutch se niega a defenderse a sí mismo y a su familia, con la esperanza de evitar una escalada de violencia. Tras el ataque, su hijo adolescente, Blake (Gage Munroe), está decepcionado de él y su esposa, Becca (Connie Nielsen), parece alejarse cada vez más.Las secuelas del incidente coinciden con la rabia contenida de Hutch, lo que desencadena instintos latentes y lo impulsa por un camino brutal que revelará secretos oscuros y habilidades desconocidos por él. En un cúmulo de puños, disparos y persecuciones vertiginosas, Hutch debe salvar a su familia de un peligroso adversario y asegurarse de que nunca más será subestimado como un don nadie de nuevo."
  },
  "Nosotros": {
    "desc": "Ángela y Antonio son una pareja que, como tantas, se enamoró, vivió una ilusión, tuvo hijos, se esforzó para no rendirse y cayó varias veces. Cuando el amor termina, surgen las preguntas. En un viaje por las luces y sombras de su relación, Ángela y Antonio luchan contra la precariedad, las interferencias del deseo o la idealización del amor."
  },
  "Jurassic World: Mundo Jurásico": {
    "desc": "Veintidós años después de lo ocurrido en Jurassic Park, la isla Nublar ha sido transformada en un parque temático, Jurassic Wold, con versiones «domesticadas» de algunos de los dinosaurios más conocidos. Cuando todo parece ir a la perfección y ser el negocio del siglo, un nuevo dinosaurio de especie todavía desconocida y que es mucho más inteligente de lo que se pensaba, comienza a causar estragos entre los visitantes del Parque."
  },
  "El Abogado del diablo": {
    "desc": "N/A"
  },
  "El Rey Escorpión 5: El libro de las almas": {
    "desc": "El Rey Escorpión se une a una guerrera llamada Tala, que es hermana del Rey Nubio. Juntos, buscan una reliquia legendaria conocida como El libro de las almas, que les permitirá acabar con un malvado señor de la guerra."
  },
  "Viejos": {
    "desc": "Manuel (Zorion Eguileor) tiene que mudarse a la casa de su hijo Mario (Gustavo Salmerón) y la familia de éste después de que un terrible suceso acabe con la vida de su anciana mujer. Poco a poco, la realidad se impone: algo incomprensible ocurre con Manuel. Las voces que dice escuchar, las presencias con las que dice hablar. Lena (Irene Anula), la mujer de Mario, quiere echarle de la casa: está segura de que algo espantoso puede ocurrir. Solo Naia (Paula Gallego), la hija adolescente, está de su parte, pero incluso ella empieza a dudar a medida que los fenómenos extraños se suceden en torno a su abuelo, cada vez más perturbado. Es el verano más caluroso de la historia, ha empezado una cuenta atrás y ya es demasiado tarde para pararla."
  },
  "Brian Wilson: Long Promised Road": {
    "desc": "Join The Beach Boy's Brian Wilson on an intimate journey through his legendary career as he reminisces with Rolling Stone editor and longtime friend, Jason Fine. Featuring a new song written and performed by Wilson and interviews with Elton John, Bruce Springsteen, Nick Jonas, Linda Perry, Jim James, Gustavo Dudamel and Al Jardine."
  },
  "Mune: El guardián de la luna": {
    "desc": "Mune es un pequeño fauno del bosque, quien es inesperadamente seleccionado para ser el nuevo guardián de la Luna, pero ocurre un suceso que pondrá en peligro tanto al Sol como a la Luna, aparte de un Titán que quiere apoderarse del Sol, lo que hace que el equilibrio entre el día y la noche se quiebre. Con la ayuda de Glim, una chica hecha de cera, y de Sohone, el orgulloso guardián del Sol, buscarán salvar al Sol y devolverle a la Luna su lugar en el cielo."
  },
  "Spirit: El indomable": {
    "desc": "Sigue las aventuras de un corcel mustang salvaje e ingobernable que recorre la indómita frontera norteamericana. Cuando encuentra a un hombre por primera vez, un joven de la tribu de los Lakota llamado Little Creek, Spirit se niega a dejarse domar por él pero sí se hace amigo suyo. El valiente corcel también encuentra el amor con una hermosa yegua llamada Rain. Spirit se conviertirá en uno de los grandes héroes anónimos del Viejo Oeste."
  },
  "Amigos por siempre": {
    "desc": "Un próximo especial animado de Barrio Sésamo que se estrenará en HBO Max el 5 de agosto de 2021. El especial sirve para presentar a Tango, el nuevo cachorro de Elmo."
  },
  "Te necesito": {
    "desc": "A young woman returns to her neighborhood love after having left everything to succeed in song."
  },
  "Travesía": {
    "desc": "El viaje épico que una familia emprende tratando de vencer los obstáculos que la espesa selva, sus ríos y el mar le imponen y que solo con su arrojo y saber probablemente culminarán, dando cuenta de una búsqueda infinita: sobrevivir."
  },
  "Cuerpo de élite": {
    "desc": "Comedia de acción que nos presenta al Cuerpo de Élite, servicio secreto español que sería el equivalente a la CIA en Estados Unidos o al MI6 en Gran Bretaña. Tras la trágica muerte de sus miembros, el cuerpo recluta a un nuevo grupo de agentes que deberán dar con un loco terrorista que se ha hecho con una vieja bomba sumergida en la playa de Palomares (Almería) donde, recordemos, en 1966 un bombardero estadounidense que transportaba armas nucleares cayó sobre la costa del Mediterráneo."
  },
  "Dulce ambición": {
    "desc": "Sin descripción disponible"
  },
  "Amar es para siempre": {
    "desc": "Cuando la novia de la infancia de Lucy planea demoler la propiedad de la Edad Dorada y reemplazarla por un campo de golf, Lucy lucha por preservar la mansión histórica a toda costa. Cuando Lucy y Duncan se dispusieron a encontrar un compromiso, aprenden que abrazar el pasado puede ser la clave para proteger el futuro."
  },
  "Refugiados": {
    "desc": "A global catastrophe is ending life on Earth and inside one of the only safe places that  remain, a boy seeks to break his confinement to help his father return with him."
  },
  "Ciudad prohibida": {
    "desc": "N/A"
  },
  "Get The Party Started!": {
    "desc": "Whether you're heading out or staying in, get the party started with us and we'll promise you the perfect soundtrack filled with the best party anthems and massive classic party hits."
  },
  "King On Screen": {
    "desc": "1976, Brian de Palma directs Carrie, the first novel by Stephen King. Since, more than 50 directors adapted the master of horror's books, in more than 80 films and series, making him now, the most adapted author still alive in the world."
  },
  "40 Feel-Good Love Songs!": {
    "desc": "Sin descripción disponible"
  },
  "Jack In the Box: El Despertar": {
    "desc": "Cuando una mujer moribunda abre un Jack-in-the-box antiguo, entra en un trato con el demonio interno que curaría su enfermedad a cambio de ayudarla a reclamar seis víctimas inocentes."
  },
  "Jack en la Caja Maldita 3: El Ascenso": {
    "desc": "Cuando una adolescente estadounidense accede a un internado femenino del Reino Unido, sus compañeras no tardan en darse cuenta de que ha ido a buscar una misteriosa caja de juguetes escondida en el patio del colegio. Tras encontrarla y abrirla, seis alumnos se lanzan a una lucha por la supervivencia contra un demonio que escapa de su interior. ¿Lograrán salir con vida de la escuela, o el demonio cobrará las víctimas que necesita para seguir vivo?"
  },
  "Sant Martí": {
    "desc": "Un grupo de jóvenes se dirige a un festival de rock que se celebra en las montañas. Una avería les obliga a buscar refugio en Sant Martí, un pueblo de la Catalunya profunda venido a menos con los años..."
  },
  "Noise In the Middle": {
    "desc": "After the sudden death of his wife, a grieving father of a severely non-verbal autistic girl seeks experimental therapy where he unknowingly rents an Air B&B with a haunted history. This stirs his daughter's psychic abilities along with his personal demons. The result is a story full of suspense, tension, empathy and a powerful metaphor about the Noise in all of us."
  },
  "Fantasma": {
    "desc": "Ambientada en 1933 durante la colonización japonesa de Corea, \"Fantasma\" será una película de acción de espionaje escrita y dirigida por Lee Hae-young. Contará la historia de cinco personas sospechosas de ser un misterioso \"fantasma\", un espía de un grupo de resistencia antijaponés. Atrapados dentro de un hotel aislado, los cinco personajes deben usar su ingenio para sobrevivir y escapar mientras sospechan unos de otros."
  },
  "Maligno": {
    "desc": "A blood-curdling motion picture about witchcraft, Satan's disciples, witches and warlocks to steal a beautiful maiden's soul."
  },
  "El día del juicio final": {
    "desc": "Un grupo de amigos se reúnen para una boda, pero el evento se hace añicos cuando tienen que enfrentarse a una serie de eventos catastróficos y profecías bíblicas sobre el fin del mundo. Los jóvenes tendrán que luchar por sobrevivir mientras el caos y el terror se cierne sobre ellos."
  },
  "Quanta": {
    "desc": "Quanta is an investigative record of patterns found in the observable Universe, as contained within the perceptions of a Bolex taken for an afternoon excursion in a rowboat."
  },
  "Juego Siniestro": {
    "desc": "Fernanda es una psicóloga que vuelve al escenario donde se desarrolló una tragedia colectiva, cuando un grupo de jóvenes jugaron a la ouija. A partir de esto, ella y su hijo se verán envueltos en extraños acontecimientos que tienen como protagonista a una ouija ancestral y una banda de siniestros sujetos que están decididos a todo con tal de preservar un perverso tesoro."
  },
  "Termination": {
    "desc": "By the \"Canyon Cinema Documentary Film Unit\" - (Paul Tulley, Bruce Baillie, etc). Made in Spring, '66 for a small community of Indian people near Laytonville, California."
  },
  "Black Site": {
    "desc": "Una unidad militar de élite se encuentra con una entidad sobrenatural, conocida como The Elder Gods, que los obliga a luchar contra un ejército de otro mundo."
  },
  "Hyde": {
    "desc": "Una periodista se despierta de un coma después de haber perdido diez años de su memoria. Los Texas Rangers y una banda asesina de psicópatas enmascarados, liderados por el criminal HYDE, la persiguen en cada paso mientras lucha por reconstruir en quién o en qué se ha convertido."
  },
  "Lobos": {
    "desc": "La familia Nieto busca la tranquilidad y un futuro seguro. El padre de la familia se siente inseguro porque teme que su hija, el día de mañana no tenga todo lo que necesiten. Para buscar un sostén económico más fuerte, empieza a realizar asaltos y robos que son ordenados por el policía Molina, el encargado de las misiones. Marcelo, uno de los hijos decida alejarse de estos delitos pero algo sale mal en un robo y Marcelo deberá volver a ser un criminal."
  },
  "Vermines: La Plaga": {
    "desc": "Kaleb está a punto de cumplir 30 años y nunca ha estado más solo. Está peleando con su hermana por un asunto de herencia y ha cortado los lazos con su mejor amigo. Apasionado por los animales exóticos, un día llega a casa con una araña venenosa y accidentalmente la deja escapar."
  }
}